{
    "header": {
        "1": "首页",
        "2": "关于我们",
        "3": "服务项目",
        "4": "预定 ",
        "5": "周边游",
        "6": "联系我们"
    },
    "content": {
        "1": "您好",
        "2": "您好!",
        "3": "欢迎光临Crazy Dolphin 水上活动及潜水中心!",
        "4": "我们的专业团队将在这里给您提供无微不至的服务，满足您对潜水、浮浅,",
        "5": "海上活动的一切需求。"
    },
    "whyus": {
        "1": "为什么是我们",
        "2": "为什么疯狂的海豚",
        "3": "Crazy Dolphin 坐落在美丽的Sunny Days El Palacio 酒店码头。服务团队由具有丰富水上运动及潜水经验的",
        "4": "人员组成，能够使用多种语言交流，相信能给您的假期带来完美的体验。 我们可以提供各类潜水及潜水课",
        "5": "程（PADI，NDL），浮浅，海上活动以及其他周边活动。 “提供最优质服务，保障您的安全”是我们的服务",
        "6": "宗旨。 每位到店客人Crazy Dolphin均会提供保险。"
    },
    "guestsreviews": "一些评论和印象",
    "whattodo": {
        "1": "探索发现红海瑰丽的海底奇观",
        "2": "其他活动信息"
    },
    "footer": {
        "1": "COMPANY",
        "2": "关于我们",
        "3": "服务项目",
        "4": "预定",
        "5": "联系方式",
        "6": "Mobile: +201010506000",
        "7": "WhatsApp: +201013118000",
        "8": "E-mail: crazydolphinone@gmail.com",
        "9": "Copyright © 2022 Crazy Dolphin Powered by Mahmoud."
    },
    "ownerandteam": {
        "1": "所有者",
        "2": "团队",
        "3": "Crazy Dolphin的帅气老板",
        "4": "Instructor Rank II NDL",
        "5": "语言：英语、阿拉伯语"
    },
    "aboutuscontent": {
        "1": "关于我们",
        "2": "为什么疯狂的海豚",
        "3": "Crazy Dolphin 坐落在美丽的Sunny Days El Palacio 酒店码头。服务团队由具有丰富水上运动及潜水经验的",
        "4": "人员组成，能够使用多种语言交流，相信能给您的假期带来完美的体验。 我们可以提供各类潜水及潜水课",
        "5": "程（PADI，NDL），浮浅，海上活动以及其他周边活动。 “提供最优质服务，保障您的安全”是我们的服务",
        "6": "宗旨。 每位到店客人Crazy Dolphin均会提供保险。",
        "7": "我们的政策",
        "8": "Crazy Dolphin Diving Center (\"us\", \"we\" or \"our\") operates http://www.crazy-dolphin.com (the \"Site\"). This page",
        "9": "informs you of our policies regarding the collection, use and disclosure of Personal Information we receive",
        "10": "from users of the Site.",
        "11": "We use your Personal Information only for providing and improving the Site. By using the Site, you agree to the",
        "12": "collection and use of information in accordance with this policy.",
        "13": "Information Collection and Use",
        "14": "While using our Site, we may ask you to provide us with certain personally identifiable information that can be",
        "15": "used to contact or identify you. Personally identifiable information may include, but is not limited to your name",
        "16": "(\"Personal Information\").",
        "17": "Communications",
        "18": "We may use your Personal Information to contact you regarding your inquiry, questions and providing",
        "19": "additional information concerning your inquiry; newsletters, promotional materials and others.",
        "20": "Security",
        "21": "The security of your Personal Information is important to us, but remember that no method of transmission",
        "22": "over the Internet or method of electronic storage is 100% secure. While we strive to use commercially",
        "23": "acceptable means to protect your Personal Information, we cannot guarantee its absolute security.",
        "24": "Changes to This Privacy Policy",
        "25": "This Privacy Policy is effective as of May 2018 and will remain in effect except with respect to any changes in",
        "26": "its provisions in the future, which will be in effect immediately after being posted on this page.",
        "27": "We reserve the right to update or change our Privacy Policy at any time and you should check this Privacy",
        "28": "Policy periodically. Your continued use of the Service after we post any modifications to the Privacy Policy on",
        "29": "this page will constitute your acknowledgment of the modifications and your consent to abide and be bound",
        "30": "by the modified Privacy Policy.",
        "31": "If we make any material changes to this Privacy Policy, we will notify you either through the email address you",
        "32": "have provided us, or by placing a prominent notice on our website."
    },
    "programcategories": {
        "1": "服务项目:",
        "2": "水肺深潜",
        "3": "自由浮浅",
        "4": "优惠信息",
        "5": "价目表"
    },
    "diving": {
        "1": "水肺深潜",
        "2": "潜水",
        "3": "潜水是一项娱乐性很强，简单易学的海上项目。从您参与的那一刻起，您就会被深深地吸引，并想不断地参与其中。如果您选择与Crazy Dolphin一同探寻海底世界，我们将保证您不虚此行。Crazy Dolphin 潜水中心将以埃及特有的热情好客欢迎您的到来，无论您是初学者还是持证潜水者，在这里您都能找到您需要的一切：初学者潜水，日间潜水，潜水课程！同时，别忘了尝试我们的夜间潜水，沉船潜水以及环岛珊瑚礁潜水！潜水的乐趣将给您带来永生难忘的体验！此外，船宿潜水也是您一生中一定要尝试一次的冒险，让Crazy Dolphin带领您走入这美妙的冒险之旅！",
        "4": "体验潜水是为那些第一次参与潜水活动和那些不会游泳的客人准备的，您可以尝试一下去体会大海的魅力。在我们的带领下，您的安全会得到全面保障，让您在水下与大海有更亲密的初体验！*初学者潜水无需持证。",
        "5": "日间潜水",
        "6": "日间潜水能够让您尽享海洋世界的奇妙，能够满足您对海洋生物和海底地貌的一切好奇。",
        "7": "日间潜水包括两次不同地点的潜水，丰富的午餐（不提供酒精饮品），以及教练和潜水装备。",
        "8": "夜间潜水",
        "9": "夜间潜水与日间潜水很不一样，因为即便是熟悉的地方，在夜晚看起来也不太一样。我们提供在El Palacio环礁的夜潜服务，如果您有兴趣，夜潜也可以安排从船上开始。这是一个新奇，美妙",
        "10": "的过程，许多白天躲在洞穴中的生物只有在夜潜中才能看到。",
        "11": "沉船潜水",
        "12": "如果您希望能够在著名的沉船Thistlegorm, Abu Nuhas, Salem Express中体验不一样的潜水之旅，我们可以",
        "13": "为您安排（需您额外支付费用）。",
        "14": "同时沉船潜水的安排可能会根据天气状况和参与人数而有所变化。",
        "15": "环形珊瑚礁",
        "16": "我们的潜水中心所处位置为红海边绝佳的环形珊瑚礁区域El Palacio，由于珊瑚丛生，这里的海洋生物多种",
        "17": "多样，珊瑚色彩艳丽，海底景观绚丽。是初学者潜水，测试潜水，夜间潜水以及浮潜爱好者的天堂。",
        "18": "船宿潜水",
        "19": "欢迎您在大海中度过您愉快的假期，船宿潜水能给您提供红海中绝佳的潜水地点和体验，您将有经验丰富 的潜水向导陪同一起在大海中巡游。",
        "20": "在Crazy Dolphin 预定您的船宿潜水，我们将给您提供高品质，一流的潜水服务和餐食服务。",
        "21": "您不需要担心您潜水经验不足而不能进行船宿潜水，我们会提供多种多样的潜水地点和潜水套餐供您选",
        "22": "择，同时，行前会给您详尽地解说相关事项，保证您的安全。",
        "23": "潜水课程",
        "24": "我们的潜水中心遵循的是PADI和NDL的潜水标准，我们的课程均经过认证并由经验丰富的教练教授，保证",
        "25": "您的潜水学习能够顺利安全的完成。",
        "26": "在温暖明净的红海中完成您的第一次潜水！您的教练将会教给您潜水的基本知识，让您在安全无虞的情况",
        "27": "下体会在水中如何下潜，如何呼吸，如何前进，在体验潜水中我们会带您潜入最深6米的深度。",
        "28": "体验潜水仅限1次潜水，潜水中心会提供给您所有的潜水装备。",
        "29": "最小年龄限制10岁，且必须得到监护人同意。",
        "30": "来成为一个水肺潜水员吧！如果您有了水肺潜水认证，您将可以在divemaster的指导下潜入12米深的海",
        "31": "洋，这一课程与PADI的Open Water课程的前半部分是一致的。",
        "32": "此项课程在两天当中将有三次潜水，并学习理论。",
        "33": "课程包括所需的潜水装备以及认证费用。报名时需要您提供健康声明以及两张证件照。",
        "34": "最小年龄限制是15岁，且必须得到监护人同意。对于少年水肺潜水课程，最小年龄限制是10岁。",
        "35": "这是潜水认证的第一个阶段，完成这项课程之后您将可以在世界的任何地方与您的同伴一起潜入18米深的海洋。",
        "36": "学习时间一共3-4天，根据您的具体情况我们会安排6次左右的潜水，同时还要学习相关理论。",
        "37": "课程会给您提供所有的潜水装备，理论学习材料，潜水日志以及您通过课程考试之后的认证卡。",
        "38": "报名时需要您提供健康声明以及两张证件照。",
        "39": "最小年龄限制是15岁，且必须得到监护人同意。对于少年水肺潜水课程，最小年龄限制是10岁且必须得到监护人同意。",
        "40": "这项课程适合那些希望能够提高自己潜水水平的OWD持证人，课程包括5次潜水，其中必须完成的是一次深",
        "41": "潜和一次导航潜。另外三次您可以从洞穴潜水，沉船潜水，水下摄影师以及顶尖中性浮力潜水中进行选 择。",
        "42": "课程将在三天中完成5次潜水，同时将学习相关理论知识。 课程会给您提供所有的潜水装备，理论学习材",
        "43": "料，潜水日志以及您通过课程考试之后的认证卡。",
        "44": "报名时需要您提供OWD或同等水平证书，健康声明以及两张证件照。",
        "45": "最小年龄限制是15岁，且必须得到监护人同意。对于少年水肺潜水课程，最小年龄限制是10岁且必须得到",
        "46": "监护人同意。",
        "47": "这项课程适合所有希望能够学习更多安全潜水知识的AOWD持证人，这项课程能够让您知晓潜水中的预防和",
        "48": "急救，压力控制以及救援。",
        "49": "此项课程最少需要5天的时间来完成。",
        "50": "课程会给您提供所有的潜水装备，理论学习材料，以及您通过课程考试之后的认证卡。",
        "51": "报名时需要您提供OWD或同等水平证书，20次潜水日志记录，24个月内取得的CPR和急救证书，健康声明",
        "52": "以及两张证件照。",
        "53": "最小年龄限制是15岁，且必须得到监护人同意。对于少年水肺潜水课程，最小年龄限制是12岁且必须得到",
        "54": "监护人同意。",
        "55": "这项课程是您迈入职业潜水的第一步，在完成课程后您将可以进行潜水教学！",
        "56": "课程最少将持续10天的时间，同时包括理论学习时间。 课程会给您提供理论学习材料，以及您通过课程考",
        "57": "试之后的认证卡。",
        "58": "报名时需要您提供Rescue Diver或同等水平证书，40次潜水日志记录，24个月内取得的CPR和急救证书，",
        "59": "健康声明以及两张证件照。",
        "60": "最小年龄限制18岁。",
        "61": "NDL",
        "62": "Diver NDL 是初学者最基本的课程，在理论课程的学习中您能够了解到所有关于潜水的必须的知识，以及如",
        "63": "何计划您的潜水，潜水装备和身体准备。最大推荐潜水深度18米。",
        "64": "学习时长：3-4天，潜水深度18米",
        "65": "课程包括全套潜水装备，学习用书以及证书 最小年龄：15岁以下的潜水学习者需要得到监护人同意，同时",
        "66": "在具有良好资质的潜水员监督下进行潜水学习。能够学习NDL课程的最小年龄是10岁。",
        "67": "Universal Diver是进阶的潜水证书，这一课程让您能够感受到潜水的多样化，Universal Diver NDL 最终的学",
        "68": "习目标是能够有效地在水中辨别方位，提高夜潜和深潜（18-30米）的安全性和舒适性。",
        "69": "学习时长：2天，5次潜水 课程包括全套潜水装备，学习用书、潜水日志以及证书",
        "70": "最小年龄：15岁（需得到监护人同意)",
        "71": "在Advanced Universal Diver的课程中，您将会学习3种特殊潜水（深潜、夜潜和水中导航）。推荐最大潜水",
        "72": "深度39米。 学习时长：2天。",
        "73": "课程包括全套潜水装备，学习用书以及证书",
        "74": "潜水是一项有一定危险性的活动，一定程度上可能影响您的健康，乃至生命。这就是Rescue Diver这一课程",
        "75": "存在的意义，学习这样的课程能够让您能够第一时间对遭受威胁的潜水同伴实施救援。",
        "76": "学习时长：2天（包括理论学习和实践） 课程包括全套潜水装备，学习用书以及证书",
        "77": "理论学习1天，如果您想要获得Rescue Diver认证，或者需要MFA证书来开始您的Divemaster NDL课程，这",
        "78": "一项内容的学习必不可少。这项认证的费用将单独支付给NDL。",
        "79": "Divemaster NDL是您跨入职业潜水的第一步，如果成功通过这一课程，意味着您将可以将潜水作为您的职",
        "80": "业，您将可以帮助 instructor 制定学习计划并带领初学者执行体验潜水。",
        "81": "",
        "82": ""
    },
    "snorkeling": {
        "1": "自由浮浅",
        "2": "浮浅",
        "3": "浮浅",
        "4": "浮浅是一项探寻红海海底世界，了解海洋奇妙之处的有趣活动。参加我们的浮浅之旅，将由我们经验丰富",
        "5": "的浮浅导游带领您在安全海域探寻海洋的神奇和瑰丽。",
        "6": "我们同时也提供出海巡游服务，可以去往附近岛屿，海豚之家，同时还有海钓，玻璃船游览等活动项目。",
        "7": "如果您希望拥有不被打扰的专属休闲之旅，我们可为您提供私人定制服务，将按照您的个性化需求安排各",
        "8": "项海上活动。",
        "9": "和海豚共游之旅。",
        "10": "海豚之家是一片海豚密集的水域，在这片水域中，您可以有机会观察并和海豚一起畅游，如果您足够幸运，您甚至可以在海底和它们嬉戏。",
        "11": "此外，您也可以选择浮潜或者在阳光下做一个放松的日光浴。",
        "12": "上岛游",
        "13": "我们还可以带领您去到Giftun或者Paradise岛浮潜或者潜水，在白沙滩上尽情地享受休闲时光，或者随船出海去更多地体验环礁的魅力。",
        "14": "海钓",
        "15": "海钓是红海上最棒的活动之一，我们提供全日海钓和半日海钓的服务，以及海钓所需的装备。如果您无意于海钓，也可以在甲板上享受日光浴，或者浮潜。",
        "16": "玻璃船游览",
        "17": "如果您希望能够更好地观察海底世界，玻璃船游览是您的不二选择，您可以坐在舒适的船舱内，透过玻璃船底观察多姿多彩的珊瑚和鱼类。",
        "18": "我们的船只也可以随时给您提供一日游服务，让您可以尽兴地浮潜，或者海钓。",
        "19": "私人订制",
        "20": "如果您希望与您的朋友或者家人享受不被打扰的悠闲时光，我们可以提供私人订制服务，根据您的需要安排各种海上活动，全面满足您的个性化需求。"
    },
    "specialoffers": {
        "1": "优惠信息",
        "2": "折扣信息",
        "3": "预定4-6日潜水可享9折优惠，",
        "4": "同时可获一次5折夜间潜水优惠。",
        "5": "预定7-10日潜水可享85折优惠，",
        "6": "同时可获一次25折夜间潜水优惠。",
        "7": "预定11日及以上天数潜水可享8折优惠，",
        "8": "同时可获一次免费夜间潜水优惠。",
        "9": "接送机服务",
        "10": "Crazy Dolphin非常乐意",
        "11": "按照您的出行时间为您",
        "12": "安排接送机服务，",
        "13": "如果您在我中心预定课程，",
        "14": "我们将免费为您提",
        "15": "供此项服务。",
        "16": "潜水+住宿",
        "17": "为了给您提供更加周到的服务，",
        "18": "节省您为了安排酒店行程所付出的时间，",
        "19": "我们还同时为您的假期准备了性价比超高的“潜水+住宿”套餐优",
        "20": "惠。",
        "21": "- 酒店+日间潜水（四天起订）",
        "22": "日间潜水（一日）包含两次潜水（不同地",
        "23": "点），教练，船上午餐（不提供",
        "24": "酒精饮品）",
        "25": "- 酒店+潜水课程或者初学者潜水",
        "26": "- 仅预定酒店",
        "27": "如果您还需要时间考虑您的潜水计划，",
        "28": "您可以仅预定房间，",
        "29": "当您到达后再与我们沟通您的潜",
        "30": "水计划！",
        "31": "所有您在Crazy Dolphin预定的住宿均包含早餐",
        "32": "和晚餐！",
        "33": "免费接送",
        "34": "我们提供从机场到胡尔格达市内酒店的免费接送服务",
        "35": "（仅服务在Crazy Dolphin预定“酒店+潜",
        "36": "水”套餐的客人）",
        "37": "我们在胡尔格达Bella Vista到Palm",
        "38": "Beach范围内提供往返潜水中",
        "39": "心接送服务。",
        "40": "超出此范围的",
        "41": "接送服务需另外支付费用。"
    },
    "prices": {
        "1": "价目表",
        "2": "价目表",
        "3": "下载我们的价目表",
        "4": "价目表"
    },
    "thingstodocontent": {
        "1": "周边游",
        "2": "在潜水计划之外，您还可以安排一点时间去发现埃及的多姿多彩。",
        "3": "我们还可以提供以下服务供您选择：",
        "4": "沙滩摩托冲沙",
        "5": "卢克索",
        "6": "开罗",
        "7": "城市游览",
        "8": "水族馆",
        "9": "缩微埃及公园",
        "10": "海豚世界",
        "11": "如果您需要详细说明，请随时联系我们。",
        "12": "胡尔格达城市游览",
        "13": "了解一个城市最好的方式就是城市游，由私人导游带领您用三个小时的时间参观大清真寺，圣玛丽教堂，码头区域，大巴扎购物区等极具埃及特色的城市地标，游览可以安排在白天或者晚上。",
        "14": "沙漠冲沙",
        "15": "让您体验开着四轮摩托或者吉普车在胡尔格达沙漠中尽情挥洒自由。",
        "16": "无论是清晨或者日落时分，任何时候都是体验沙漠风光的好时候！",
        "17": "卢克索游览",
        "18": "如果您选择此游览，我们会于清晨在您的酒店中接到您，卢克索距离胡尔格达三个小时车程，到达后您将可以游览卢克索西岸，帝王谷，哈特谢普苏特神庙和门农神像，随后我们会带您跨过尼罗河，",
        "19": "在当地特色餐店享用午餐，然后继续您在卡纳克神庙和卢克索神庙的游览，日暮时分我们将返回胡尔格达，将您送回酒店休息。",
        "20": "开罗游览",
        "21": "从胡尔格达出发去参观开罗最让人叹为观止的景观！",
        "22": " 我们会在后半夜在您的酒店接到您，去往开罗，在开罗您将游览吉萨金字塔，斯芬克斯像，埃及国家博物馆，以及开罗著名的大巴扎！",
        "23": "三人以下我们将乘坐轿车前往，超过三人将乘坐巴士前往。",
        "24": "埃及缩微公园",
        "25": "这是一座露天的公园，展示缩微建筑等。这座缩微博物馆包括60件技艺精湛的艺术家打造的艺术品。",
        "26": "这里与传统的博物馆截然不同，这里对于外国游客来说能够一次发掘所有埃及的游览景点，既可以给您选择后期的游览目前提供参考，也可以仅仅是在这里欣赏艺术品。",
        "27": "胡尔格达水族馆",
        "28": "在胡尔格达水族馆探索“鱼缸中的红海”，这座水族馆是埃及最新的景点，如果您带着小朋友，这将是绝佳的游览景点！",
        "29": "海豚世界",
        "30": "海豚世界是埃及最成功同时也是最富有远见的海豚水族馆，2004年埃及计划兴建这座水族馆，2010年，历时6年终于对公众开放。海豚世界的设计和建设都是为了更好的保护海洋生物。",
        "31": "观看海豚秀是这里最热门的活动，与海豚合影，与海豚共游，给您一个美妙难忘的记忆！",
        "32": "其他照片"
    },
    "contactform": {
        "1": "联系我们",
        "2": "姓名",
        "3": "电子邮件",
        "4": "信息"
    }
}
