{
    "header": {
        "1": "Home",
        "2": "Info",
        "3": "Aktivitäten",
        "4": "Reservieren",
        "5": "Andere Aktivitäten",
        "6": "Kontakt"
    },
    "content": {
        "1": "Hallo",
        "2": "Hallo!",
        "3": "Willkommen beim Crazy Dolphin Aqua and Diving Center! Wir sind ein Team von gleichgesinnten Profis, die eine reiche Palette von Tauchtouren, - Kursen, Schnorcheln und Wassersport Aktivitäten anbieten.",
        "4": "Tausende von Besuchern freuen seit vielen Jahren sich über den Service in unserem Tauchcenter.",
        "5": "Hier sagen wir nicht „Tschüss“ , hier sagen wir „Auf Wiedersehen“."
    },
    "whyus": {
        "1": "Warum wir",
        "2": "Warum Crazy Dolphin",
        "3": "Unser Personal ist vielsprachig, professionell und reich an Erfahrung. Wir sind bereit, deinen Urlaub unvergesslich zu machen, egal ob auf dem oder unter Wasser.",
        "4": "Unser Ziel ist guter Service und oberste Sicherheit zu bieten.",
        "5": "Wir bieten tägliches Tauchen und Tauchkurse (PADI, NDL), sowie Schnorcheln, Bootstouren und Exkursionen an.",
        "6": "Alle unsere Gäste sind versichert."
    },
    "guestsreviews": "Einige Rezensionen und Eindrücke",
    "whattodo": {
        "1": "FINDE DIE UNTERWASSERSCHÄTZE DES ROTEN MEERES",
        "2": "WAS WIR TUN"
    },
    "footer": {
        "1": "UNTERNEHMEN",
        "2": "Info",
        "3": "Aktivitäten",
        "4": "Reservieren",
        "5": "KONTAKTE",
        "6": "Mobile: +201010506000",
        "7": "WhatsApp: +201013118000",
        "8": "E-mail: crazydolphinone@gmail.com",
        "9": "Copyright © 2022 Crazy Dolphin Powered by Mahmoud."
    },
    "ownerandteam": {
        "1": "INHABER",
        "2": "TEAM",
        "3": "Besitzer von Crazy Dolphin",
        "4": "Instructor Rank II NDL",
        "5": "Sprachen: Englisch und Arabisch"
    },
    "aboutuscontent": {
        "1": "Über uns",
        "2": "Warum Crazy Dolphin",
        "3": "Unser Personal ist vielsprachig, professionell und reich an Erfahrung. Wir sind bereit, deinen Urlaub unvergesslich zu machen, egal ob auf dem oder unter Wasser.",
        "4": "Unser Ziel ist guter Service und oberste Sicherheit zu bieten.",
        "5": "Wir bieten tägliches Tauchen und Tauchkurse (PADI, NDL), sowie Schnorcheln, Bootstouren und Exkursionen an.",
        "6": "Alle unsere Gäste sind versichert.",
        "7": "OUR POLICY",
        "8": "Crazy Dolphin Diving Center (\"us\", \"we\" or \"our\") operates http://www.crazy-dolphin.com (the \"Site\"). This page",
        "9": "informs you of our policies regarding the collection, use and disclosure of Personal Information we receive",
        "10": "from users of the Site.",
        "11": "We use your Personal Information only for providing and improving the Site. By using the Site, you agree to the",
        "12": "collection and use of information in accordance with this policy.",
        "13": "Information Collection and Use",
        "14": "While using our Site, we may ask you to provide us with certain personally identifiable information that can be",
        "15": "used to contact or identify you. Personally identifiable information may include, but is not limited to your name",
        "16": "(\"Personal Information\").",
        "17": "Communications",
        "18": "We may use your Personal Information to contact you regarding your inquiry, questions and providing",
        "19": "additional information concerning your inquiry; newsletters, promotional materials and others.",
        "20": "Security",
        "21": "The security of your Personal Information is important to us, but remember that no method of transmission",
        "22": "over the Internet or method of electronic storage is 100% secure. While we strive to use commercially",
        "23": "acceptable means to protect your Personal Information, we cannot guarantee its absolute security.",
        "24": "Changes to This Privacy Policy",
        "25": "This Privacy Policy is effective as of May 2018 and will remain in effect except with respect to any changes in",
        "26": "its provisions in the future, which will be in effect immediately after being posted on this page.",
        "27": "We reserve the right to update or change our Privacy Policy at any time and you should check this Privacy",
        "28": "Policy periodically. Your continued use of the Service after we post any modifications to the Privacy Policy on",
        "29": "this page will constitute your acknowledgment of the modifications and your consent to abide and be bound",
        "30": "by the modified Privacy Policy.",
        "31": "If we make any material changes to this Privacy Policy, we will notify you either through the email address you",
        "32": "have provided us, or by placing a prominent notice on our website."
    },
    "programcategories": {
        "1": "Aktivitäten:",
        "2": "Tauchen",
        "3": "Schnorcheln",
        "4": "Aktionen",
        "5": "Preise"
    },
    "diving": {
        "1": "Tauchen",
        "2": "Tauchen",
        "3": "Tauchen ist aufregend und macht Spaß. Es ist leicht zu erlernen, sodass du schon nach dem ersten Mal nie wieder damit aufhören möchtest. Aus diesem Grund stellen wir sicher, wenn du mit uns tauchst, dass du einfach Spaß haben kannst! Das Tauchcenter Crazy Dolphin bietet professionellen Tauchservice gepaart mit traditioneller ägyptischer Gastfreundlichkeit an. Das Angebot ist breit gefächert von Tauchaktivitäten – für Anfänger und Fortgeschrittene Taucher: Schnuppertauchen , tägliche Tauchgänge und Tauchkurse (PADI, NDL). Nicht zu vergessen das Nachttauchen , Wracktauchen oder das Tauchen am hauseigenen Riff , was dich faszinieren wird! Tauchsafaris oder Minisafaris sind ein Abenteuer fürs Leben. Lass es wahr werden mit Crazy Dolphin!",
        "4": "Alle unsere Boote starten von der Marina neben unserem Tauchcenter. Wir holen unsere Gäste von überall ab und sorgen für alle Details.Alle unsere Boote starten am Yachthafen neben unserem Tauchzentrum. Wir holen unsere Gäste von jedem Ort ab. Wir kümmern uns um alle Details.",
        "5": "Schnuppertauchen",
        "6": "Schnuppertauchen ist für Anfänger und Nichtschwimmer. Wenn du es mit uns probierst, wirst du keine Angst mehr vorm Tauchen haben. Mit unseren professionellen Lehrern tauchst du total sicher ab. Du brauchst dir um nichts Sorgen zu machen. Genieße es einfach, das erste Mal unter Wasser zu atmen.",
        "7": "Für das Schnuppertauchen gibt es kein Zertifikat. Es kann vom Boot oder Strand oder am Hausriff gemacht werden.",
        "8": "Tägliches Tauchen",
        "9": "Während der täglichen Touren wirst du eine große Vielfalt des marinen Lebens sehen und malerische Landschaften genießen.",
        "10": "Ein Tag Tauchen beinhaltet zwei Tauchgänge an verschieden Orten, Begleitung durch einen Tauchlehrer, Ausrüstung, Mittagessen von unserem Koch und alkoholfreie Getränke. Wir haben alles, um deinen Tag unvergesslich zu machen.",
        "11": "Nachttauchen",
        "12": "Nachttauchen ist etwas Besonderes, weil auch ein bekannter Platz nachts völlig anders aussieht.",
        "13": "bieten Nachttauchen am El Palacio Hausriff an. Wenn genug Interesse vorhanden ist, ist es auch vom Boot möglich.",
        "14": "Es ist eine fantastische Erfahrung. Viele Kreaturen, die am Tag unsichtbar sind, kommen aus ihren Verstecken und zeigen sich.",
        "15": "Wracktauchen",
        "16": "Wenn du die bekannten Wracks wie Thistlegorm, Abu Nuhas, Salem Express betauchen willst, können wir das gegen eine zusätzliche Gebühr arrangieren. Wracktauchen ist abhängig vom ruhigen Wetter und der Anzahl der Teilnehmer.",
        "17": "Wenn du Interesse hast, lass es uns im Voraus wissen, so können wir, einen Tauchtrip während deines Urlaubs in Hurghada organisieren.",
        "18": "Hausriff",
        "19": "Unser Tauchcenter liegt am faszinierenden Hausriff El Palacio. Das große Riff bietet eine magische Vielfalt und Fülle an Unterwasserwesen und Schönheit. Ein guter Platz für das Schnuppertauchen, Probetauchen, Nachttauchen und Schnorchler.",
        "20": "Tauchsafari und Minisafari",
        "21": "Willkomen zu einem Urlaub auf den Wellen! Liveaboard Tauchen ist perfekt, um die besten Tauchplätze im Roten Meer zu erleben, in einer luxoriösen Umgebung mit einem erstklassigen Team.",
        "22": "Buche deine Safari oder Minisafari mit Crazy Dolphin und genieße die Sicherheit und das Wissen unseres gut ausgebildeten Teams von Führern, der Mannschaft und Köche, die einen erstklassigen Service bieten.",
        "23": "Du musst kein erfahrener Taucher sein, um ein Liveaboard zu genießen – egal wie weit du bist, wir haben etwas, was zu dir passt. Faszinierende Tauchbriefings, legendäres Essen und eine eindrucksvolle Auswahl von Routen, inklusive Ras Mohamed, Thistlegorm, Elphinstone, Brothers, Fury und Daedalus.",
        "24": "Mit unserem Boot wird dein Ausflug gemütlich und unvergesslich.",
        "25": "Tauchkurse",
        "26": "In unserem Tauchcenter folgen wir den Standards von PADI und NDL. Alle unsere Kurse sind PADI oder NDL zertifiziert und werden von qualifizierten Profis gegeben. Wir haben alles Nötige, um die Kurse so angenehm und sicher wie möglich zu machen.",
        "27": "PADI",
        "28": "Schnuppertauchen",
        "29": "Mache deine erste Taucherfahrung im warmen, klaren Wasser des Roten Meeres! Dein Lehrer wird dir die Grundlagen des Tauchens beibringen. Während deines ersten Tauchgangs wirst du erleben, wie es ist abzutauchen, unter Wasser zu atmen und sich zu bewegen. Du wirst bis zu sechs Meter tief tauchen.",
        "30": "Dauer: 1 Tag / 1 Tauchgang",
        "31": "Inklusive: ganze Ausrüstung",
        "32": "Mindestalter: 10 Jahre mit Erlaubnis der Eltern",
        "33": "Scuba Diver (SD)",
        "34": "Werde ein Suba Diver! Mit dem Scuba Diver Zertifikat wirst du in der Lage sein, unter Aufsicht eines Divemasters bis zu 12 Meter tief zu tauchen. Dieser Kurs entspricht der ersten Hälfte des Open Water Kurses.",
        "35": "Dauer: 2 Tage / 3 Tauchgänge und Zeit für den ersten Teil der Theorie( Buch Open Water Diver Manual)",
        "36": "Inklusiv: ganze Ausrüstung",
        "37": "Mindestalter: 15 Jahre mit Erlaubnis der Eltern. Für den Junior Scuba Diver ist das Mindestalter 10 Jahre",
        "38": "Open Water Diver (OWD)",
        "39": "Das erste Level der Tauchzertifizierung. Mit diesem Kurs bist du in der Lage, überall auf der Welt mit einem Buddy bis zu 18 Meter tief zu tauchen.Dauer: 3-4 Tage, um zu lernen, wie man taucht ( mehr oder weniger 6 Tauchgänge) und Zeit für die Theorie (Buch Open Water Manual)",
        "40": "Dauer: 3-4 Tage um das Tauchen zu lernen (ca. 6 Tauchgänge) und Zeit um die Theorie zu studieren (Buch Open Water Diver Manual).",
        "41": "Inklusiv: ganze Ausrüstung, Lehrbuch, DVD, Logbuch und Zertifizierungskarte",
        "42": "Mindestalter: 15 Jahre mit Erlaubnis der Eltern, Für den Junior Open Water Kurs ist das Mindestalter 10 Jahre mit Erlaubnis der Eltern.",
        "43": "Advanced Open Water Diver (AOWD)",
        "44": "Dieser Kurs ist für Open Water Diver, die ihr Training auf die nächste Stufe bringen wollen. Der Kurs beinhaltet 5 Tauchgänge, davon sind zwei verbindlich: Tieftauchen und Navigationstauchen. Die anderen drei Tauchgänge sind wählbar: Höhlentauchen, Wracktauchen, Tarierungstauchen oder Unterwasserfotografie.",
        "45": "Dauer: 3 Tage / 5 Tage und Zeit die Theorie zu lernen (Buch Adventures in Diving Manual).",
        "46": "Inklusiv: ganze Ausrüstung, Lehrbuch, DVD, Logbuch und Zertifizierungskarte",
        "47": "Mindestalter: 15 Jahre mit Erlaubnis der Eltern.",
        "48": "Rescue Diver (RD)",
        "49": "Dieser Kurs ist für alle Advanced Divers, die mehr über die Sicherheit beim Tauchen lernen wollen. Du wirst die Grundtechniken der Vorbeugung, Erste Hilfe, Stresskontrolle und Rettung beim Tauchen lernen.",
        "50": "Dauer: Minimum 5 Tage und Zeit die Theorie zu lernen",
        "51": "Inklusiv: ganze Ausrüstung, Rettungstaucher- Kit (Lehrbuch, DVD) und Zertifizierungskarte",
        "52": "Mindestalter: 15 Jahre mit Erlaubnis der Eltern.",
        "53": "Divemaster (DM)",
        "54": "Dies ist die erste Stufe des professionellen Tauchens. Nach diesem Kurs bist du in der Lage professionell zu unterrichten!",
        "55": "Dauer: Minimum 10 Tage und Zeit die Theorie zu lernen",
        "56": "Inklusiv: Divemaster- Kit (Lehrbuch, DVD) und Zertifizierungskarte Anforderungen: Rescue Diver Zertifikat oder ähnliches, 40 protokollierte Tauchgänge, CPR und eine Erste Hilfe Bescheinigung aus den letzten 24 Monaten, ärztliche Bescheinigung, 2 Passfotos",
        "57": "Mindestalter: 18 Jahre",
        "58": "NDL",
        "59": "NDL Diver",
        "60": "Der NDL Tauchkurs ist der wesentliche Grundkurs für Anfänger. Im theoretischen Teil dieses Kurses lernst du die notwendigen Grundlagen des Tauchens, der Tauchplanung, der Ausrüstung und der Physiologie des Tauchens.",
        "61": "Dauer: 3-4 Tage, Tauchen im Meer bis zu 18 Meter tief",
        "62": "Beinhaltet: die komplette Ausrüstung, das Buch und das Zertifikat",
        "63": "Mindestalter: unter 15 Jahren nur mit Erlaubnis der Eltern und unter direkter Aufsicht eines zertifizierten, volljährigen Tauchers. Für den Junior Diver NDL Kurs beträgt das Mindestalter 10 Jahre.",
        "64": "Universal Diver",
        "65": "Der Universal Diver ist die nächste Stufe der Zertifizierung für Taucher. Dieser Kurs lässt dich die Vielfalt des Tauchens zu erleben, die Abenteuerseite. Der NDL UNIVERSAL DIVER ist qualifiziert effektiv unter Wasser zu navigieren, ist sicherer und fühlt sich wohl beim Nachttauchen und Tieftauchen(18-30 Meter).",
        "66": "Dauer: 2 Tage mit 2 Tauchgängen im offenen Meer Beinhaltet: die komplette Ausrüstung, das Buch, das",
        "67": "Zertifikat und Logbuch.",
        "68": "Mindestalter: unter 15 Jahren nur mit Erlaubnis der Eltern.",
        "69": "Advanced Universal Diver",
        "70": "Im NDL Advanced Universal Diver Kurs vertiefst du drei Spezialgebiete: das Tieftauchen, das Nachttauchen und die Navigation unter Wasser. Die maximal zulässige Tiefe mit diesem beträgt 39 Meter.",
        "71": "Dauer: 2 Tage",
        "72": "Beinhaltet: die komplette Ausrüstung, das Buch und das Zertifikat",
        "73": "Rescue Diver",
        "74": "Tauchen ist eine Aktivität, die durchaus mit Risiken für Leib und Leben verbunden sein kann. Darum gibt es den Rettungstaucher Kurs, in dem du lernst, Erste Hilfe bei anderen Tauchern zu leisten.",
        "75": "Dauer: 2 Tage (Theorie und Praxis)",
        "76": "Beinhaltet: die komplette Ausrüstung, das Buch und das Zertifikat.",
        "77": "Medical First Aid",
        "78": "Dies ist ein eintägiger, rein theoretischer Kurs. Die Zahlung für die Zertifizierung erfolgt separat an NDL. Dieser Kurs und der Rescue Diver sind Voraussetzungen für den NDL Divemaster.",
        "79": "NDL Divemaster",
        "80": "Dieser Kurs ist die erste professionelle Stufe beim Tauchen. Bei erfolgreichem Bestehen des Divemaster Kurses, ist der Taucher in der Lage im diesem Gewerbe zu arbeiten und Geld zu verdienen z.B.: als Führer oder Unterstützung für den Ausbilder während der Kurse sowie auch Schnuppertauchgänge durchzuführen.",
        "81": "Dauer: mindestens 10 Tage",
        "82": "Beinhaltet: die komplette Ausrüstung, das Buch und das Zertifikat."
    },
    "snorkeling": {
        "1": "Schnorcheln",
        "2": "Schnorcheln ist eine wundervolle Möglichkeit, die Unterwasserwelt des Roten Meeres in der natürlichen Umgebung zu sehen.",
        "3": "Schnorcheln ist eine wundervolle Möglichkeit, die Unterwasserwelt des Roten Meeres in der natürlichen Umgebung zu sehen.",
        "4": "Unsere Schnorchler werden im Wasser von unseren erfahrenen Führern begleitet.",
        "5": "Wir bieten Bootsfahrten zu den Inseln an, nach Dolphin House , Angeltouren oder Fahrten mit dem Glasbodenboot.",
        "6": "Für die, die lieber unter sich bleiben wollen, um die Privatsphäre in der Familie oder unter Freunden zu genießen,",
        "7": "bieten wir – je nach Bedarf - private Touren zum Schnorcheln, Angeln",
        "8": "oder Tauchen an.",
        "9": "Dolphin house",
        "10": "Ein Ausflug auf dem Roten Meer, um Delfine zu sichten und mit ihnen zu schwimmen.",
        "11": "Dolphin House ist ein Gebiet, bekannt für seine hohe Dichte an wilden Delfinen. Sie in ihrer natürlichen Umgebung beobachten und mit ihnen schwimmen- mit Glück spielen sie neben dir, in den Korallen schnorcheln oder auf Deck sonnenbaden – du hast die Wahl.",
        "12": "Insel",
        "13": "Genieße es, Giftun oder Paradise Island schnorchelnd oder tauchend zu erkunden. Erhole dich am weißen Sand oder in türkisem Wasser und mache die Bootstour, um an den nahegelegenen atemberaubenden Riffen zu schnorcheln.",
        "14": "Angeln",
        "15": "Angeln ist einer der besten Ausflüge am Roten Meer, die wir sowohl als ganzen wie auch als halben Tag anbieten. Die Angelausrüstung ist inklusive. Wenn du keine Lust auf Angeln hast, nimm ein Sonnenbad an Deck oder geh Schnorcheln. Genieße deinen Ausflug voll und ganz!",
        "16": "Glasbodenboot",
        "17": "Wenn du Lust hast die Unterwasserwunder des Roten Meeres zu beobachten, ist das Glasbodenboot die perfekte Wahl. Von deinem Sitz aus kannst du bequem die bunten Korallen und Fische durch den Glasboden bewundern.",
        "18": "Unser Boot steht täglich zu Verfügung – eine gute Kombination zum Schnorcheln und Angeln oder einfach nur Schnorcheln – es ist deine Wahl!",
        "19": "Privater Ausflug",
        "20": "Um bei einem Ausflug mit deinen Freunden und deiner Familie unter sich zu bleiben, bieten wir private Ausflüge zum Schnorcheln, Angeln, und auch Tauchen an –individuell, ganz nach deinen Wünschen."
    },
    "specialoffers": {
        "1": "Aktionen",
        "2": "Tauchen & Sparen",
        "3": "*Buche vier bis sechs Tauchtage und bekomme 10%",
        "4": "Ermäßigung und 50% Erlass bei einem Nachttauchgang.",
        "5": "*Buche sieben bis zehn Tauchtage und bekomme 15%",
        "6": "Ermäßigung und 50% Erlass bei einem Nachttauchgang.",
        "7": "*Buche 11 Tauchtage und mehr und bekomme 20%",
        "8": "Ermäßigung und einen freien Nachttauchgang.",
        "9": "Flughafentransfer",
        "10": "Gerne arrangiert Crazy Dolphin deinen Flughafentransfer",
        "11": "zu deiner Ankunft",
        "12": "oder Abreise.",
        "13": "Unser Angebot – buche einen Kurs mit uns und",
        "14": "bekomme den Flughafentransfer",
        "15": "umsonst.",
        "16": "Tauchen & Unterkunft",
        "17": "Attraktive Angebote für Hotel und Tauchen während",
        "18": "deines Urlaub. Alle unsere Pakete haben eines",
        "19": "gemeinsam – Super Tauchgänge, nette Leute, große Wertschätzung.",
        "20": "Wert:",
        "21": "- Zimmer + tägliches Tauchen (ab 4 Tagen und mehr)",
        "22": "Ein Tauchtag beinhaltet zwei Stopps und verschiedenen",
        "23": "Plätzen, Begleitung durch einen Instruktor, Ausrüstung, Mittagessen und",
        "24": "alkoholfreie Getränke.",
        "25": "- Zimmer und Tauchkurs oder Schnuppertauchen",
        "26": "- Nur Unterkunft",
        "27": "Wenn du dir noch keine Gedanken über deine",
        "28": "Tauchpläne gemacht hast, dann buche",
        "29": "einfach nur deine Unterkunft und entscheide",
        "30": "den Rest (nach deiner Ankunft) vor Ort.",
        "31": "Die Unterkunft ist entweder All-inclusive oder",
        "32": "Halbpension.",
        "33": "Kostenloser Transport",
        "34": "Wir bieten kostenlosen Transfer vom Flughafen",
        "35": "zu einem Hotel innerhalb von Hurghada an – für die Gäste,",
        "36": "die das Paket „Hotel und Tauchen“ gewählt haben.",
        "37": "Wir bieten kostenlosen Transport von /zu einem Hotel in",
        "38": "Hurghada innerhalb des Bereichs vom Bella Vista bis zum Palm",
        "39": "Beach.",
        "40": "Transfers von anderen Plätzen und von außerhalb",
        "41": "von Hurghada – gegen eine Extragebühr."
    },
    "prices": {
        "1": "Preise",
        "2": "Crazy Dolphin Preisliste",
        "3": "Download unserer Preisliste",
        "4": "Preise"
    },
    "thingstodocontent": {
        "1": "Andere Aktivitäten",
        "2": "Mache eine kurze Pause von den normalen Tauchtagen und genieße den Geist Ägyptens in all seiner Vielfalt.",
        "3": "Wir freuen uns, dir mit den folgenden Möglichkeiten, die Zeit zu vertreiben:",
        "4": "- Quad safari",
        "5": "- Luxor",
        "6": "- Cairo",
        "7": "- City tour",
        "8": "- Grand Aquarium",
        "9": "- Mini Egypt park",
        "10": "- Dolphin world",
        "11": "Für mehr Details schreibe uns einfach.",
        "12": "Hurghada City tour",
        "13": "Der beste Weg eine neue Stadt kennenzulernen ist, eine Stadtrundfahrt zu machen. Der drei stündige Trip mit einem privaten Führer ist der perfekte Weg die Sehenswürdigkeiten von Hurghada inklusive der Großen Moschee, der St. Mary Kirche, des Hafengebiets zu sehen und natürlich gibt es auch Zeit zum Shoppen in den Basaren. Egal zu welcher Tageszeit du deinen Ausflug planst, Hurghada ist schön bei Tag und bei Nacht.",
        "14": "Wüstensafari",
        "15": "Erlebe die wunderschöne Wüste von Hurghada mit Quad, Buggy oder Jeep. Es gibt keinen besseren Weg die atemberaubende Wüste zu sehen, als durch sie zu jagen, auf dem Fahrzeug, das am besten zu dir passt.",
        "16": "Entdecke außerdem auf einer Jeepsafari wie die Beduinen in der Wüste 35 km außerhalb von Hurghada leben. Du kannst auf einem Kamel reiten, es gibt ein leckeres BBQ Dinner und eine Show mit traditioneller Musik unter den Sternen.",
        "17": "Luxor Tour",
        "18": "Du wirst morgens am Hotel abgeholt. Die Fahrt nach Luxor dauert drei Stunden, genieße deinen Tag in Luxor mit Besuch der West Bank, dem Tal der Könige, des Tempels der Hatschepsut und der Kolosse von Memnon, Mittagessen auf der anderen Flussseite in einem Restaurant in Luxor. Anschließend ein Besuch des Tempelkomplexes von Karnak und Luxor, am Ende des Tages Rückkehr nach Hurghada.",
        "19": "Entweder als private Tour mit PKW (bis zu 3 Personen) oder in der Gruppe mit dem Bus.",
        "20": "Cairo Tour",
        "21": "Besuche Cairos beeindruckenste Sehenswürdigkeiten von Hurghada aus mit unserer Cairo Tour!",
        "22": "Du wirst mitten in der Nacht von deinem Hotel in Hurghada abgeholt. Entdecke die Pyramiden von Gizeh, die Sphinx, das Ägyptische Museum, die hängende Kirche und die bekannten Basare von Cairo!",
        "23": "Entweder als private Tour mit PKW (bis zu 3 Personen) oder in der Gruppe mit dem Bus.",
        "24": "Minipark Ägypten",
        "25": "Der Miniaturpark ist eine Freifläche, auf der sich Miniaturgebäude und Modelle befinden. Das Miniaturmuseum beinhaltet eine Sammlung von 60 Kunstwerken ausgesuchter Künstler.",
        "26": "Der Mini Egypt Park ist eine total andere Erfahrung verglichen mit einem traditionellen Museum. Das ist ein fantastischer Ausflug für Gäste aus fremden Ländern. Wie in einem lebendigen Katalog, sehen Sie die Touristenattraktionen Ägyptens. So wird es leichter zu entscheiden, wohin man fahren möchte oder man genießt die Kunstwerke einfach nur in klein.",
        "27": "Hurghada Grand Aquarium",
        "28": "Entdecke das “Rote Meer hinter Glas“ bei einer Tour zum Hurghada Grand Aquarium – eine von Ägyptens neusten und familienfreundlichen Attraktionen! Bestaune die Kreaturen im Frischwasseraquarium, Freiluftzoo und vieles mehr.",
        "29": "Dolphin World",
        "30": "Dolphin World ist eines der viel versprechensten und erfolgreichsten Delfinarien in Ägypten. Bereits 2004 geplant, wurde es erst in 2010 eröffnet. Dolphin World ist entworfen und konstruiert, um alle modernen Anforderungen für die  Haltung von Meerestieren zu erfüllen.",
        "31": "Eine Delfinshow, Fotoshooting mit Delfinen oder auch mit ihnen schwimmen sorgen für unvergessliche Erinnerungen!",
        "32": "Andere Fotos"
    },
    "contactform": {
        "1": "Kontaktiere uns",
        "2": "Name",
        "3": "E-mail",
        "4": "Mitteilung"
    }
}
