{
    "header": {
        "1": "Hjem",
        "2": "Info",
        "3": "Program",
        "4": "Booking",
        "5": "Andre aktiviteter",
        "6": "Kontakt"
    },
    "content": {
        "1": "Hej",
        "2": "HEJ!",
        "3": "Velkommen til Crazy Dolphin Aqua and Diving Center!Vi er et team af passionerede professionelle, som tilbyder dig en bred pallette af dykkerture og -uddannelser, snorkelture og vandsportsaktiviteter.",
        "4": "Gennem en årrække har tusindvis af gæster været begejstrede for den service vores dykkercenter tilbyder.",
        "5": "Derfor siger vi aldrig ”farvel”, vi siger altid ”vi ses”."
    },
    "whyus": {
        "1": "Hvorfor os",
        "2": "OM OS",
        "3": "Crazy Dolphin ligger på havnen ved hotellet Sunny Days El Palacio, Hurghada.",
        "4": "Vores professionelle og flersprogede personale har mange års erfaring, og er parat til at give dig nogle fantastiske ferieoplevelser, hvad enten det er over eller under vandoverfladen.",        
        "5": "Vores S.S.S. mission er, at yde god service, sikkerhed og tryghed (Service, Safty, Security).",
        "6": "Vi tilbyder dykning dagligt samt dykkerkurser (PADI, NDL), snorkelture, sejlture og udflugter.Alle vores gæster er dækket af forsikring."
    },
    "guestsreviews": "Nogle anmeldelser og indtryk",
    "whattodo": {
        "1": "FIND SKATTENE UNDER VANDET I DET RØDE HAV",
        "2": "AKTIVITETER"
    },
    "footer": {
        "1": "SELSKAB",
        "2": "Info",
        "3": "Program",
        "4": "Booking",
        "5": "KONTAKTER",
        "6": "Mobile: +201010506000",
        "7": "WhatsApp: +201013118000",
        "8": "E-mail: crazywavesone@yahoo.com",
        "9": "Copyright © 2022 Crazy Dolphin Powered by Mahmoud."
    },
    "ownerandteam": {
        "1": "EJER",
        "2": "TEAM",
        "3": "Ejer af Crazy Dolphin",
        "4": "Instruktør Rank II NDL",
        "5": "Sprog: Engelsk, Arabisk og snart Dansk ;-)"
    },
    "aboutuscontent": {
        "1": "Om os",
        "2": "Hvorfor Crazy Dolphin",
        "3": "Crazy Dolphin ligger på havnen ved hotellet Sunny Days El Palacio, Hurghada.",
        "4": "Vores professionelle og flersprogede personale har mange års erfaring, og er parat til at give dig nogle fantastiske ferieoplevelser, hvad enten det er over eller under vandoverfladen.",
        "5": "Vores S.S.S. mission er, at yde god service, sikkerhed og tryghed (Service, Safty, Security).",
        "6": "Vi tilbyder dykning dagligt samt dykkerkurser (PADI, NDL), snorkelture, sejlture og udflugter.Alle vores gæster er dækket af forsikring.",
        "7": "OUR POLICY",
        "8": "Crazy Dolphin Diving Center (\"us\", \"we\" or \"our\") operates http://www.crazy-dolphin.com (the \"Site\"). This page",
        "9": "informs you of our policies regarding the collection, use and disclosure of Personal Information we receive",
        "10": "from users of the Site.",
        "11": "We use your Personal Information only for providing and improving the Site. By using the Site, you agree to the",
        "12": "collection and use of information in accordance with this policy.",
        "13": "Information Collection and Use",
        "14": "While using our Site, we may ask you to provide us with certain personally identifiable information that can be",
        "15": "used to contact or identify you. Personally identifiable information may include, but is not limited to your name",
        "16": "(\"Personal Information\").",
        "17": "Communications",
        "18": "We may use your Personal Information to contact you regarding your inquiry, questions and providing",
        "19": "additional information concerning your inquiry; newsletters, promotional materials and others.",
        "20": "Security",
        "21": "The security of your Personal Information is important to us, but remember that no method of transmission",
        "22": "over the Internet or method of electronic storage is 100% secure. While we strive to use commercially",
        "23": "acceptable means to protect your Personal Information, we cannot guarantee its absolute security.",
        "24": "Changes to This Privacy Policy",
        "25": "This Privacy Policy is effective as of May 2018 and will remain in effect except with respect to any changes in",
        "26": "its provisions in the future, which will be in effect immediately after being posted on this page.",
        "27": "We reserve the right to update or change our Privacy Policy at any time and you should check this Privacy",
        "28": "Policy periodically. Your continued use of the Service after we post any modifications to the Privacy Policy on",
        "29": "this page will constitute your acknowledgment of the modifications and your consent to abide and be bound",
        "30": "by the modified Privacy Policy.",
        "31": "If we make any material changes to this Privacy Policy, we will notify you either through the email address you",
        "32": "have provided us, or by placing a prominent notice on our website."
    },
    "programcategories": {
        "1": "Program:",
        "2": "Dykning",
        "3": "Snorkling",
        "4": "Specialtibud",
        "5": "Priser"
    },
    "diving": {
        "1": "Dykning",
        "2": "DYKNING",
        "3": "Dykning er en sjov, nem og spændende aktivitet. Fra det øjeblik du rører vandet, opstår lysten til at gentage det igen og igen. Derfor sikrer vi os altid, at du har det behageligt, når du dykker med os. Dykkercentret Crazy Dolphin tilbyder professionel dykkerservice med traditionel Egyptisk gæstfrihed. Der er en bred pallette af dykkeraktiviteter for både begyndere og certificerede dykkere: prøvedyk , daglig dykning og dykkerkurser (PADI, NDL). Glem heller ikke at prøve et fascinerende natdyk , vragdyk eller straddyk på koralrevet med os! Safaridyk / mini safaridyk er en oplevelse for livet. Gør drømmen til virkelighed med Crazy Dolphin!",
        "4": "Alle vores både har afgang fra havnen ved siden af dykkercentret. Vi henter vores gæster uanset hvor de bor og sørger for alle detaljerne.",
        "5": "Prøvedyk",
        "6": "Prøvedyk er for nybegyndere eller personer, der ikke kan svømme. Bare prøv det med os, så vil du ikke længere være bange for at dykke. Vores instruktør vil tage Jer med under vandet på en professionel og sikker måde. Du behøver ikke, at bekymre dig om noget - bare nyd friheden i at trække vejret under vand for første gang.",
        "7": "Prøvedykket giver ikke et certifikat. Dykket foretages fra båd eller på revet ved dykkercentret.",
        "8": "Daglig dykning",
        "9": "På vores daglige dykkerture får du muligheden for at opleve Det Røde Havs fantastiske skabninger og koraller.",
        "10": "De daglige dykkerture er inklusiv 2 dyk på forskellige steder, frokost, drikkevarer uden alkohol, instruktør og udstyr. Vi har alt der skal til for at gøre turen mindeværdig.",
        "11": "Natdyk",
        "12": "Natdykning er fantastisk fordi selv velkendte steder ser anderledes ud om natten.",
        "13": "Vi tilbyder natdykning på El Palacio revet ved dykkercentret. Hvis der er interesserede nok, kan der også arrangeres natdykning fra båd.",
        "14": "Det er en fantastisk oplevelse. Mange af havets skabninger er ikke synlige i dagslys, men kommer først frem om natten.",
        "15": "Vragdyk",
        "16": "Hvis du ønsker at dykke på de berømte vrag Thistlegorm, Abu Nahas, Salem Express, kan vi også arrangere dette efter en aftalt pris. Muligheden for at tage på vragdyk er afhængig af vejret.",
        "17": "Lad os vide på forhånd, hvis du planlægger at tage på et af disse dyk, så vi har god tid til at planlægge dem.",
        "18": "El Palacio revet ved dykkercentret",
        "19": "Vores dykkercenter ligger lige ud til det meget smukke rev, El Palacio. El Palacio er et stort rev med mange forskellige former for koraller og et rigt dyreliv undervand. Det er et godt sted til prøvedyk, natdyk og snorkling.",
        "20": "Safari dykning/ mini safari",
        "21": "Velkommen til en ferie på bølgen blå! Bo på båden og dyk herfra(Liveaboard). Det er perfekt, hvis du ønsker at dykke på de bedste steder i Det Røde Hav samtidig med du bor i de smukkeste omgivelser.Alt dette sammen med et hyggeligt og professionelt team.",
        "22": "Book din safari eller mini safari hos Crazy Dolphin og nyd godt af vores sikkerhed og erfaring. Vi tilbyder et oplagt og toptunet team, der vil yde dig en førsteklasses service.",
        "23": "Du behøver ikke at være erfaren dykker for at nyde et ophold på båden.Vi tilbyder dyk, der passer til dig og grundig forberedelse. Dejlige måltider og mange fantastiske ture, der inkluderer Ras Mohamed, Thistlegorm, Elphinstone, Brothers, Fury og Daedalus.",
        "24": "Vores båd er klar til at tage dig med på dit livs eventyr i Det Røde Hav.",
        "25": "Dykker kurser",
        "26": "I vores dykkercenter følger vi reglerne for PADI og NDL.Alle vores kurser er PADI eller NDL og vi har uddannede instruktører. Vi har hvad der skal til for du får et sikkert og behageligt kursus.",
        "27": "PADI",
        "28": "Prøvedyk",
        "29": "Få din første dykkeroplevelse i Det Røde Havs varme vand. Din instruktør vil lære dig det vigtigste ved dykning. På dit prøvedyk vil du lære at trække vejret og bevæge dig under vand. Maksimum dybde er 6 meter.",
        "30": "Varighed: 1 dag / 1 dyk",
        "31": "Inkluderet: Alt udstyr",
        "32": "Minimums alder: 10 år og med tilladelse fra forældre.",
        "33": "Scuba Diver (SD)",
        "34": "Med et ScubaDiver certifikat kan du dykke ned til 12 meter, men altid sammen med en uddannet divemaster eller dykkerinstruktør.Dette kursus udgør halvdelen af et Open Water Diver kursus.",
        "35": "Varighed: 2 dage / 3 dyk og tid til at læse den første del af teoribogen (book Open Water Diver Manual).",
        "36": "Inkluderet:Alt udstyr og certifikat ",
        "37": "Minimums alder: 15 år med tilladelse fra forældre. For et Junior ScubaDiverkursus er minimums alderen 10 år.",
        "38": "Open Water Diver (OWD)",
        "39": "Med dette kursus får du et certifikat, så du kan dykke med en makker hvor som helst I verden og helt ned til 18 meters dybde.",
        "40": "Varighed: 3-4 dage / 6 dyk og tid til at læse teoribogen (book Open Water Diver Manual).",
        "41": "Inkluderet: Alt udstyr, teoribog, DVD, logbog og certifikat",
        "42": "Minimums alder: 15 år med tilladelse fra forældre. For et Junior Open Water kursus er minimums alderen 10 år.",
        "43": "Advanced Open Water Diver (AOWD)",
        "44": "Dette er et kursus for dem, som ønsker at tage deres dykning et skridt videre.Dette kursus inkluderer 5 dyk, et dybde dyk og et navigations dyk.De 3 resterende dyk kan du bruge på et huledyk, et vragdyk og/eller et undervandsfotograferings dyk.",
        "45": "Varighed: 3 dage / 5 dyk og tid til at læse I teoribogen (book Adventures in Diving Manual).",
        "46": "Inkluderet: Alt udstyr, teoribog, DVD, logbog og certifikat",
        "47": "Minimums alder: 15 år med tilladelse fra forældre. For et Junior Advanced Open Water kursus er minimums alderen 10 år.",
        "48": "RescueDiver (RD)",
        "49": "Dette kursus er for dem som ønsker at lære mere om sikkerhed når man dykker.Du vil lære de basale teknikker i forebyggelse, førstehjælp, stresshåndtering og redning af din makker. Varighed: Min. 5 dage og tid til at læse i teoribogen",
        "50": "Inkluderet: Alt udstyr,Rescue Diver kit (teoribog og DVD) og certifikat.",
        "51": "Minimums alder: 15 år med tilladelse fra forældre.For et Junior RescueDiver kursus er minimums aldermen 12 år.",
        "52": "",
        "53": "Divemaster (DM)",
        "54": "Dette er det første skridt mod at blive professionel dykker. Efter dette kursus kan du undervise andre.",
        "55": "Varighed: minimum 10 dage og tid til at læse I teoribogen.",
        "56": "Inkluderet: Divemaster kit (teoribog og dvd) og certifikat.",
        "57": "Minimums alder: 18 år.",
        "58": "NDL",
        "59": "Diver NDL",
        "60": "NDL dykker er et basis kursus for begyndere. I den teoretiske del af kurset får du al den nødvendige viden om dykning, planlægning af dyk, udstyr og den fysiologiske del ved dykning. Maks. anbefalede dybde er 18 m.",
        "61": "Varighed: 3-4 dage, dykning i havet.Maks. op til 18 m.",
        "62": "Inkluderet: Alt udstyr, certifikat, teoribog",
        "63": "Minimum alder: Børn under 15 årmed tilladelse fra forældre. Børn skal være ifølge med en voksen der har dykkercertifikat under hele kurset.NDL juniordykkerkurset er for børn som er fyldt 10 år.",
        "64": "NDL Universal Diver",
        "65": "Dette er det næste trin indenfor NDL. Dette kursus giver dig mulighed for at opleve variationen ved dykning. Eventyret ved at dykke.NDL Universal Diverkvalificerer til effektivt at kunne navigere under vand, opnå forbedret sikkerhed samt tryghed ved nattedyk og dybdedyk (18-30 m).",
        "66": "Varighed: 2 dagemed 5 dyk i åbent hav",
        "67": "Inkluderet: Alt udstyr, teoribog, certifikat, logbog.",
        "68": "Minimum alder: 15 år og med tilladelse fra forældre.",
        "69": "NDL Advanced Universal Diver",
        "70": "På NDLAdvanced Diverer der særlig fokus på at opnå mere erfaring med dybdedyk, natdyk og undervands navigation.Maks. dybde 39 m.",
        "71": "Varighed: 2 dage",
        "72": "Inkluderet: Alt udstyr, teoribog og certifikat.",
        "73": "NDL Rescue Diver",
        "74": "Dykning er ikke uden risiko. På dette kursus lærer du at yde førstehjælp til andre dykkere.",
        "75": "Varighed: 2 dage (teori og praksis)",
        "76": "Inkluderet: Alt udstyr, teoribog, certifikat",
        "77": "NDL Medical First Aid",
        "78": "Teoretisk endags kursus. Betalingen for dette certifikat sker direkte til NDL. For at blive Divemaster kræves det, at man har både NDL RescueDiver og NDL Medical First Aid.",
        "79": "NDL Divemaster",
        "80": "Dette kursus er det første trin i professionel dykning.For at bestå dette kursus, skal man arbejde i dykkerindustrien i en periode.Man skal hjælpe instruktøren i arbejdet med at uddanne andre dykkere.",
        "81": "Varighed: fra 10 dage",
        "82": "Inkludret: Alt udstyr, teoribog"
    },
    "snorkeling": {
        "1": "snorkeling",
        "2": "SNORKELTURE",
        "3": "SNORKELTURE",
        "4": "Snorkling er en vidunderlig måde at opleve livet under vandet på i Det Røde Havs naturlige omgivelser.",
        "5": "Snorklere har altid selskab i vandet af vores meget erfarne snorkelguider.",
        "6": "Vi tilbyder sejlture til ø´er, ture til Dolphin house , fisketure og ture med glasbundsbåd . Ønsker du mere",
        "7": "privatliv på turen sammen med ve, tilbyder vi private snorkel-,",
        "8": "fiske- og dykkerture alt efter ønske.",
        "9": "Dolphin house",
        "10": "Bådtur på Det Røde Hav med mulighed for at se og svømme med vilde delfiner. Dolphin house er et område, der er kendt for at være opholdssted for mange vilde delfiner.Se dem i deres",
        "11": "naturlige omgivelser og svøm med dem. Hvis du er heldig, leger de ved siden af dig. På turen er der mulighed for at snorkle ved koraller eller du kan vælge at solbade på dækket – det er helt op til dig.",
        "12": "Ø-tur",
        "13": "Brug en dag på at opleve Giftun eller Paradise Island. Her er mulighed for at snorkle og dykke. Slap af på de hvide strande med det turkisblå vand. Efterfølgende går turen videre til de nærliggende rev.",
        "14": "Fisketur",
        "15": "Fisketuren eren af de bedste ture på Det Røde Hav. Vi tilbyder både hel- og halvdags ture.Fiskegrej er inkluderet i prisen. Hvis du ikke er til fiskeri,kan du i stedet solbade på dækket eller snorkle en tur. Bare nyd turen i fulde drag.",
        "16": "Glasbundsbåd",
        "17": "Hvis du gerne vil udforske undervandslivet uden at skulle i vandet, har du muligheden her.Fra dit sæde i båden, kan du se livet under vand gennem glasset i bunden af båden.",
        "18": "Denne båd sejler hver dag. Det er også muligt at snorkle og fiske fra båden. Det er helt op til dig!",
        "19": "Privat tur",
        "20": "Du har også muligheden for at booke en privat tur med din familie og venner enten med dykning, snorkling eller fiskeri. Vi tilpasser turen præcis efter dit behov."
    },
    "specialoffers": {
        "1": "Specialtilbud",
        "2": "Rabatordninger",
        "3": "*Book fra 4 til 6 dages dykning og få 10%",
        "4": "rabat på dine dyk plus 50% rabat på 1 natdyk",
        "5": "*Book fra 7 til 10 dages dykning og få 15%",
        "6": "rabat på dine dyk plus 75% rabat på 1 natdyk",
        "7": "*Book 11 dages dykning eller mere og få 20%",
        "8": "rabat plus 1 gratis natdyk",
        "9": " Lufthavns transfer",
        "10": "Crazy Dolphin arrangerer med glæde transfer",
        "11": "for dig i forbindelse med din ankomst eller",
        "12": "afrejse.",
        "13": "Specialtilbud – book dykning hos os og få",
        "14": "gratis transfer til og fra",
        "15": "lufthavnen.",
        "16": "Dyk & hotel",
        "17": "Attraktivttilbud på hotel og dykning under dit ophold.",
        "18": "Alle vores pakketilbud har en ting til fælles – fantastisk dykning, dejlige mennesker og god",
        "19": "valuta for pengene:",
        "20": "- Hotelværelse + daglig dykning (fra 4 dage",
        "21": "og opefter)",
        "22": "1 dags dykning inkluderer 2 stop på",
        "23": "forskellige destinationer, instruktør, frokost",
        "24": "og alkoholfri drikkevarer, udstyr.",
        "25": "- Hotelværelse + dykkerkursus eller prøvedyk",
        "26": "- Kun hotelværelse",
        "27": "Hvis du ikke har bestemt dig endnu omkring",
        "28": "dine dykkerplaner, kan du blot booke dit",
        "29": "ophold og planlægge detaljerne når du",
        "30": "ankommer.",
        "31": "Overnatningerne er enten all inclusive eller",
        "32": "med halvpension.",
        "33": "Gratis transfer",
        "34": "For gæster, der har valgt ”Dykning +",
        "35": "hotel”,tilbydes gratis transport fra lufthavnen",
        "36": "til dit hotel (i Hurghada).",
        "37": "Vi tilbyder gratis transfer fra/til ethvert hotel",
        "38": "beliggende i Hurghada indenfor en afstand",
        "39": "fra Bella Vista til Palm Beach.",
        "40": "Der opkræves gebyr for transfer til andre",
        "41": "steder udenfor Hurghada."
    },
    "prices": {
        "1": "PRISLISTE",
        "2": "Crazy Dolphin Prisliste",
        "3": "Download vores prisliste",
        "4": "Priser"
    },
    "thingstodocontent": {
        "1": "AKTIVITETER OG ATTRAKTIONER",
        "2": "Tag en kort pause fra dykningen og oplev Egyptens sjæl i alle dens mangfoldige varianter.",
        "3": "Vi tilbyder følgende muligheder:",
        "4": "- Quad safari",
        "5": "- Luxor",
        "6": "- Kairo",
        "7": "- By tur til Hurghada",
        "8": "- Grand Aquarium",
        "9": "- Mini Egypt park",
        "10": "- Dolphin world",
        "11": "Kontakt os for flere informationer.",
        "12": "Hurghada bytur",
        "13": "En bytur er den bedste måde at lære byen at kende på.Denne 3-4 timers tur med privat guide er den perfekte måde at se byen på samt den store Moske, St. Mary kirken, havnen og bazaren. Denne tur kan planlægges på alle tider i løbet af dagen. Hurghada er smuk både i dagslys og om aftenen.",
        "14": "Ørken safari",
        "15": "Oplev den smukke ørken på en Quad, buggy eller i en jeep. Det er en fantastisk måde at opleve ørkenen på, når man kører om kap i det transportmiddel som passer bedst til én. Det bedste tidspunkt er ved solopgang eller solnedgang.",
        "16": "Det er også muligt at komme ud til en beduin landsby 35 km fra Hurghada på disse ture. Her er mulighed for at ride på kameler, få en lækker BBQ og se et traditionelt show med musik. Alt dette under den smukke stjernehimmel.",
        "17": "Tur til Luxor",
        "18": "Du vil blive hente på dit hotel om morgenen.Turen til Luxor tager cs. 3 timer. Nyd dagen i Luxor og besøg Luxors vestbredmed Kongernes dal, Hatshepsut templet og Colossi of Memnon. Derefter krydser vi floden og spiser frokost på en lokal restaurant. Efter frokost går turen til Karnak og Luxor templet. Til slut går turen tilbage til dit hotel I Hurghada.",
        "19": "Det er muligt at blive kørt i privat bil (maks. 3 pers.). Større grupper vil blive kørt i bus.",
        "20": "Tur til Kairo",
        "21": "Besøg de største attraktioner i Kairo på vores tur fra Hurghada.Du vil blive samlet op på dit hotel om natten.",
        "22": "Du vil opleve pyramiderne i Giza, Sphinxen, den hængende kirke og den berømte bazar i Kairo.",
        "23": "Det er muligt at blive kørt i privat bil (maks. 3 pers.). Større grupper vil blive kørt i bus.",
        "24": "Mini Park Egypt",
        "25": "Denne park er fyldt med miniature bygninger og modeller. Parkensmuseum har en kunstsamling med 60 værker af udvalgte kunstnere.",
        "26": "Mini Egypt Park tilbyder en anden form for oplevelse end du får på et normalt museum. Parken har en miniatureudgave af alle de kendte særværdigheder i Egypten.",
        "27": "Hurghada Grand Aquarium",
        "28": "Oplev Det Røde Hav gennem glas. Hurghada Grand Aquarium eren af Egyptens nyeste familie- attraktioner. Ferskvands akvarium, zoo og meget mere.",
        "29": "Dolphin World",
        "30": "Dolphin Worldet nyt og moderne anlæg. Byggeriet blev påbegyndt i 2004 og åbnet i 2010. Stedet har alt hvad der kræves for at passe og pleje de store havpattedyr.",
        "31": "Se delfin showet, få taget et billede sammen med end delfin eller prøv at svømme med dem. Dette er en uforglemmelig oplevelse.",
        "32": "Øvrige billeder"
    },
    "contactform": {
        "1": "Kontakt os",
        "2": "Navn",
        "3": "E-mail",
        "4": "Besked"
    }
}
