{
    "header": {
        "1": "Home",
        "2": "About",
        "3": "Program",
        "4": "Booking",
        "5": "Things to do",
        "6": "Contact"
    },
    "content": {
        "1": "Hello",
        "2": "Welcome!",
        "3": "Welcome to Crazy Dolphin Aqua and Diving Center! We are the team of like-minded professionals,offering you a full range of diving trips and courses, snorkeling and watersport activities.",
        "4": "For many years, thousands of visitors have been delighted by the service, provided by our diving center.",
        "5": "Here we don't say goodbyes, we just say See you later."
    },
    "whyus": {
        "1": "Why us",
        "2": "Why Crazy Dolphin",
        "3": "Our professional and multilingual staff with many years of experience is ready to give you an amazing holiday whether it is above or below the water.",
        "4": "We put our S.S.S. mission to provide good Service, Safety and Security.",
        "5": "We offer daily diving and dive courses, snorkeling, sea trips and excursions.",
        "6": "We offer daily diving and dive courses (PADI, NDL), snorkeling, sea trips and excursions. We have insurance for all our guests."
    },
    "guestsreviews": "Some of reviews and impressions",
    "whattodo": {
        "1": "FIND THE UNDERWATER TREASURES OF THE RED SEA",
        "2": "WHAT TO DO"
    },
    "footer": {
        "1": "COMPANY",
        "2": "About",
        "3": "Program",
        "4": "Booking",
        "5": "CONTACTS",
        "6": "Mobile: +201010506000",
        "7": "WhatsApp: +201013118000",
        "8": "E-mail: crazywavesone@yahoo.com",
        "9": "Copyright © 2022 Crazy Dolphin Powered by Mahmoud."
    },
    "ownerandteam": {
        "1": "OWNER",
        "2": "TEAM",
        "3": "Crazy Dolphin owner",
        "4": "Instructor Rank II NDL",
        "5": "Languages: English, Arabic"
    },
    "aboutuscontent": {
        "1": "About us",
        "2": "Why Crazy Dolphin",
        "3": "Our professional and multilingual staff with many years of experience is ready to give you an amazing holiday whether it is above or below the water.",
        "4": "We put our S.S.S. mission to provide good Service, Safety and Security.",
        "5": "We offer daily diving and dive courses, snorkeling, sea trips and excursions.",
        "6": "We offer daily diving and dive courses (PADI, NDL), snorkeling, sea trips and excursions. We have insurance for all our guests.",
        "7": "OUR POLICY",
        "8": "Crazy Dolphin Diving Center (\"us\", \"we\" or \"our\") operates http://www.crazy-dolphin.com (the \"Site\"). This page",
        "9": "informs you of our policies regarding the collection, use and disclosure of Personal Information we receive",
        "10": "from users of the Site.",
        "11": "We use your Personal Information only for providing and improving the Site. By using the Site, you agree to the",
        "12": "collection and use of information in accordance with this policy.",
        "13": "Information Collection and Use",
        "14": "While using our Site, we may ask you to provide us with certain personally identifiable information that can be",
        "15": "used to contact or identify you. Personally identifiable information may include, but is not limited to your name",
        "16": "(\"Personal Information\").",
        "17": "Communications",
        "18": "We may use your Personal Information to contact you regarding your inquiry, questions and providing",
        "19": "additional information concerning your inquiry; newsletters, promotional materials and others.",
        "20": "Security",
        "21": "The security of your Personal Information is important to us, but remember that no method of transmission",
        "22": "over the Internet or method of electronic storage is 100% secure. While we strive to use commercially",
        "23": "acceptable means to protect your Personal Information, we cannot guarantee its absolute security.",
        "24": "Changes to This Privacy Policy",
        "25": "This Privacy Policy is effective as of May 2018 and will remain in effect except with respect to any changes in",
        "26": "its provisions in the future, which will be in effect immediately after being posted on this page.",
        "27": "We reserve the right to update or change our Privacy Policy at any time and you should check this Privacy",
        "28": "Policy periodically. Your continued use of the Service after we post any modifications to the Privacy Policy on",
        "29": "this page will constitute your acknowledgment of the modifications and your consent to abide and be bound",
        "30": "by the modified Privacy Policy.",
        "31": "If we make any material changes to this Privacy Policy, we will notify you either through the email address you",
        "32": "have provided us, or by placing a prominent notice on our website."
    },
    "programcategories": {
        "1": "Program:",
        "2": "Diving",
        "3": "Snorkeling",
        "4": "Special Offers",
        "5": "Prices"
    },
    "diving": {
        "1": "Diving",
        "2": "Diving is exciting",
        "3": "Diving is fun and exciting. It`s an easy activity that, from the moment you are in, you want to repeat it over and over again. For that reason we make sure that if you are diving with us, you only have to enjoy it! Diving Center Crazy Dolphin offers professional diving services with traditional Egyptian hospitality. There is wide range of diving activities - both for beginners and certified divers: introduction dive , daily diving and dive courses (PADI, NDL). Don`t forget to try night dives , wreck and house reef with us which you will find pretty fascinating! Safari/mini safari diving is the adventure of lifetime. Make it happen with Crazy Dolphin!",
        "4": "All our boats start from marina beside our diving center. We pick up our guests from any place. We take care of all the details.",
        "5": "Introduction dive",
        "6": "Intro Dive is for beginners and non-swimmers. Just try it with us and diving is no longer scary for you! Our professional instructor will take you underwater in total safety. You don’t need to worry about anything, just enjoy the experience of breathing under the water for the first time.",
        "7": "Intro Dive is non-certification dive. It is made from boat or beach, or house reef.",
        "8": "Daily diving",
        "9": "During daily diving trips you will be able to observe great variety of marina life, to enjoy the picturesque landscapes.",
        "10": "Daily diving includes 2 dives at different sites, lunch from our chef, non-alcoholic drinks, instructor and equipment. We have everything to make your day a memorable one.",
        "11": "Night dive",
        "12": "Night dive is special because even a familiar site looks different at night.",
        "13": "We offer night dive from the house reef El Palacio. If there is enough interest, it can be arranged from the boat.",
        "14": "It`s a fantastic experience. Many creatures that are not visible during the day come out of their hiding places and can be seen at night underwater.",
        "15": "Wreck dive",
        "16": "If you want to dive at the famous wrecks of Thistlegorm, Abu Nuhas, Salem Express we can arrange these diving for an additional charge. Wreck excursions depend on a calm weather and number of participants.",
        "17": "Please, let us know in advance if possible, if you are interested, so we can try to organize diving trip during your vacation in Hurghada.",
        "18": "House reef",
        "19": "Our diving center is located to offer fascinating house reef full of magical diversity of underwater beauty. El Palacio offers a large reef full of underwater creatures. A very good location for introduction dives, check dives, night dives and snorkelers.",
        "20": "Safari diving and mini safari",
        "21": "Welcome to a holiday on the waves! Liveaboard diving is perfect for experiencing some of the best dive sites in the Red Sea from luxury surroundings with a top notch team of dive guides.",
        "22": "Book your safari or mini safari with Crazy Dolphin and enjoy safety and knowledge of our highly trained team ofguides, crew and chefs to offer first class customer service.",
        "23": "You don't have to be a seasoned diver to enjoy a liveaboard - whatever your level, we'll have something to suit you. Fascinating dive briefings, fabulous meals and an impressive choice of routes, including Ras Mohamed, Thistlegorm, Elphinstone, Brothers, Fury and Daedalus.",
        "24": "Our boat is ready to make your trip comfortable and memorable.",
        "25": "Dive courses",
        "26": "In our diving center we follow the standards of PADI and NDL. All our courses are PADI or NDL certified and are given by qualified professionals. We have all the necessary to give the courses in the most comfortable and safe way as possible.",
        "27": "PADI courses",
        "28": "Try dive",
        "29": "Have your first diving experience in the warm, clear waters of the Red sea! Your instructor will teach you the basics of diving. During your first dive you will experience how it is to descend, to breathe and to move underwater. You will dive up to 6 meters.",
        "30": "Duration: 1 day / 1 dive",
        "31": "Including: full equipment",
        "32": "Minimum age: 10 years with the permission of parents.",
        "33": "Scuba Diver (SD)",
        "34": "Become a Scuba Diver! With the Scuba Diver certificate you will be able to dive up to 12 meters under the supervision of a divemaster. This course equalizes the first half of the Open Water course.",
        "35": "Duration: 2 days / 3 dives and time to study the first part of the theory (book Open Water Diver Manual)",
        "36": "Including: full equipment, certificate.",
        "37": "Minimum age: 15 years with the permission of parents. For the Junior Scuba Diver course the minimum age is 10 years.",
        "38": "Open Water Diver (OWD)",
        "39": "This is the first level of the diving certification. With this course you will be able to dive anywhere in the world with a buddy to18 meters.",
        "40": "Duration: 3-4 days to learn how to dive (more or less 6 dives) and time to study the theory (book Open Water Diver Manual).",
        "41": "Including: full equipment, book, dvd, logbook and certification card.",
        "42": "Minimum age: 15 years with the permission of parents. For the Junior Open Water course the minimum age is 10 years with the permission of parents.",
        "43": "Advanced Open Water Diver (AOWD)",
        "44": "This course is for Open Water Divers who want to take their diver training to the next level. The course includes 5 dives, with 2 obligatory dives: a deep dive and a navigation dive. You can choose the other three dives from: a cave dive, a wreck dive, a peak performance buoyancy dive or an underwater photography dive.",
        "45": "Duration: 3 days / 5 dives and time to study the theory (book Adventures in Diving Manual).",
        "46": "Including: full equipment, book, dvd, logbook and certification card.",
        "47": "Minimum age: 15 years with the permission of parents.",
        "48": "Rescue Diver (RD)",
        "49": "This course is for al Advanced Divers who want to learn more about safety during diving. You will learn the basic techniques of prevention, first aid, control of stress and rescues in diving.",
        "50": "Duration: minimum 5 days and time to study the theory.",
        "51": "Including: full equipment, Rescue Diver kit (book, dvd) and certification card.",
        "52": "Minimum age: 15 years with the permission of parents.",
        "53": "Divemaster (DM)",
        "54": "This is the first level of professional diving. After this course you are able to teach diving professionally!",
        "55": "Duration: minimum 10 days and time to study the theory.",
        "56": "Including: Divemaster kit (book, dvd) and certification card.",
        "57": "Minimum age: 18 years",
        "58": "NDL courses",
        "59": "Diver NDL",
        "60": "Diver NDL is main basic course for the beginners. At the theory part of this course you will get all the necessary knowledge about the theory of diving, planning of dives, equipment and physiology of diving. Max.recomendeddepth - 18 m",
        "61": "Duration: 3-4 days, diving in the sea up to 18 meters",
        "62": "Including: full equipment, certificate, book",
        "63": "Minimum age: Under 15 years with the permission of parents  and under the direct supervision of a certified adult diver (reached the age of majority). For the Junior  Diver NDL course the minimum age is 10 years.",
        "64": "Universal Diver",
        "65": "This is the next level in diving certification. This course allows you to feel all the diversity of diving – its adventure side. UNIVERSAL DIVER NDL is qualified to effectively navigate under water, improve the safety and comfort of night dive and deep dive (18-30 meters).",
        "66": "Duration: 2 days with 5 dives in the open sea",
        "67": "Including: full equipment, book, certificate, log book.",
        "68": "Minimum age: 15 years with the permission of parents.",
        "69": "Advanced Universal Diver",
        "70": "At the course ADVANCED UNIVERSAL DIVER NDL you will learn in full 3 specialty NDL (deep dive, night dive and underwater navigation). Max. recommended depth 39 meters.",
        "71": "Duration: 2 days",
        "72": "Including: full equipment, book, certificate",
        "73": "Rescue Diver",
        "74": "Diving is the activity that somehow connected with the risk for life and health. That`s why there is course Rescue Diver which will help you to give the first aid to the divers.",
        "75": "Duration: 2 days (theory and practical part)",
        "76": "Included: full equipment, book, certificate",
        "77": "Medical First Aid",
        "78": "Theoretical course within 1 day. Certification payment is made separately to NDL. It is obligatory to have Rescue Diver and MFA certificates to start the course Divemaster NDL.",
        "79": "Divemaster NDL",
        "80": "This course is the first professional level in diving. On passing the course Divemaster successfully, the diver has the possibility to work and earn in the dive industry as guide, to help the instructor while making the courses, to make try dives.",
        "81": "Duration: from 10 days",
        "82": "Including: full equipment, book"
    },
    "snorkeling": {
        "1": "Snorkeling",
        "2": "Enjoy the snorkeling",
        "3": "Enjoy the snorkeling",
        "4": "Snorkeling is a wonderful opportunity to observe the underwater life of the Red sea in its natural setting.",
        "5": "Our snorkelers are accompanied in water with our highly experienced snorkel guides.",
        "6": "We offer sea trips to the island , trip to Dolphin house , fishing trip , glass bottom boat trips. To enjoy your",
        "7": "privacy in the trip together with your friends and family, we offer a private trip with snorkeling, fishing,",
        "8": "diving – according to your needs.",
        "9": "Dolphin house",
        "10": "Trip over the Red sea to spot and swim with wild dolphins.",
        "11": "Dolphin house is an area, known for its high density of wild dolphins. Watch them in their natural habitat and take a swim: with luck, they may play beside you. At the trip snorkel around the corals or sunbathe on the deck – the choice is yours.",
        "12": "Island",
        "13": "Enjoy the day exploring Giftun or Paradise island with snorkeling or diving. Relax at the white sands and turquoise waters and join the boat trip for more snorkeling at stunning nearby reefs.",
        "14": "Fishing",
        "15": "Fishing is one of the best trips in the Red sea, which we offer both for full day and half day. Fishing equipment is included. If you are not in the mood to fish, take a sunbath on the deck or go for snorkeling. Enjoy your trip in full!",
        "16": "Glass bottom boat",
        "17": "If you`d like to experience the Red sea`s underwater wonders by observation, glass boat trip is the perfect choice. From the comfort of your seat you can look through the glass bottom to admire colorful corals and fish.",
        "18": "Our boat is also ready for your daily trips – good combination of snorkeling and fishing or only snorkeling – up to your choice!",
        "19": "Private trip",
        "20": "To enjoy your privacy in the trip together with your friends and family, we offer a private trip with snorkeling, fishing and even diving – with individual organization according to your needs."
    },
    "specialoffers": {
        "1": "Special Offers",
        "2": "Dive & Discount",
        "3": "*Book from 4 to 6 diving days and get 10%",
        "4": "discount plus 50% discount for 1 night dive",
        "5": "*Book from 7 to 10 diving days and get 15%",
        "6": "discount plus 75% discount for 1 night dive",
        "7": "*Book 11 diving days and more and get 20%",
        "8": "discount plus 1 night dive free",
        "9": "Airport transfer",
        "10": "Crazy Dolphin will be delighted to arrange for",
        "11": "you the transfer upon your arrival or",
        "12": "departure.",
        "13": "Our special offer – book course with Crazy",
        "14": "Dolphin and get transfer from the airport for",
        "15": "free!",
        "16": "Dive & Stay",
        "17": "Attractive offers for hotel and diving during",
        "18": "your holiday. All our packages have one thing",
        "19": "in common – great diving, great people, great",
        "20": "value:",
        "21": "- Room + daily diving (from 4 days and more)",
        "22": "1 dive day includes 2 stops and different",
        "23": "places, instructor, lunch and non-alcoholic",
        "24": "drinks, equipment.",
        "25": "- Room + dive course or intro dive",
        "26": "- Room only",
        "27": "If you haven’t made up your mind yet",
        "28": "regarding your diving plans, book your",
        "29": "accommodation and come to arrange the",
        "30": "details after arrival on the spot!",
        "31": "Accommodation is on the all inclusive or half",
        "32": "board basis.",
        "33": "Free transportation",
        "34": "We offer free transportation from the airport",
        "35": "to hotel (inside Hurghada) - for the guests",
        "36": "who have chosen package “Hotel + diving”.",
        "37": "We offer free transfer from/to any hotel in",
        "38": "Hurghada within the range from Bella Vista to",
        "39": "Palm Beach.",
        "40": "Transfer from another places and after",
        "41": "Hurghada - extra charge."
    },
    "prices": {
        "1": "Prices",
        "2": "Crazy Dolphin Price List",
        "3": "Download our price list",
        "4": "Prices"
    },
    "thingstodocontent": {
        "1": "Things to do",
        "2": "Take a short rest from usual diving days and enjoy the spirit of Egypt in its all variety.",
        "3": "We are glad to diversify your time with following options:",
        "4": "- Quad safari",
        "5": "- Luxor",
        "6": "- Cairo",
        "7": "- City tour",
        "8": "- Grand Aquarium",
        "9": "- Mini Egypt park",
        "10": "- Dolphin world",
        "11": "Get to know more details by writing to us.",
        "12": "Hurghada City tour",
        "13": "The best way to get to know a new city is to take a city tour. This three-hour trip with private guide is the perfect way to see the sights of Hurghada including the Big Mosque, St. Mary Church, the port area and of course free time for shopping in the bazaars. Plan your trip at any time of the day as Hurghada is beautiful both in the daytime and in the evening.",
        "14": "Desert safari",
        "15": "Experience the beautiful desert of Hurghada on quad, buggy or jeep. There is no better way to see the stunning deserts than whilst racing across it on a transport which suits you best! Morning or sunset – any time is breathtaking for this amazing experience.",
        "16": "In addition discover how the Bedouin live in the deserts 35km outside of Hurghada  with the jeep safari. You'll ride a camel, have a delicious BBQ dinner and watch a traditional show with music under the stars.",
        "17": "Luxor Tour",
        "18": "You will be picked  up from your hotel in the morning. The way to Luxor takes 3 hours, enjoy your day tour in Luxor and visit Luxor west Bank, the valley of the kings, Hatshepsut temple and colossi of Memnon, then cross the river and have lunch in local restaurant in Luxor, continue our tour to visit the complex of  Karnak and Luxor temples, at the end of your day transfer back to Hurghada for a peaceful overnight stay.",
        "19": "Possible individually by private car (up to 3 persons) or by bus with the group.",
        "20": "Cairo Tour",
        "21": "Visit Cairo's most impressive sights on our Cairo tour from Hurghada!",
        "22": "Pick you up from your hotel in Hurghada in the night. You will discover the Pyramids of Giza, the Sphinx, the Egyptian Museum, the Hanging Church and Famous Bazaars of Cairo!",
        "23": "Possible individually by private car (up to 3 persons) or by bus with the group.",
        "24": "Mini Park Egypt",
        "25": "A miniature park is an open space that displays miniature buildings and models. Miniature Museum includes a collection consisting of 60 works of art by well-selected artists.",
        "26": "Mini Egypt Park offers a totally different experience compared to a traditional museum. This is a fantastic trip for our foreign guests which works as a live catalogue for them to recognize the touristic attractions in Egypt, making it easier to choose where to go or just enjoy the time observing the art.",
        "27": "Hurghada Grand Aquarium",
        "28": "Discover the \"Red Sea in Glass\" with the tour to the Hurghada Grand Aquarium - one of Egypt’s newest, family-friendly attractions! Marvel at the creatures of the freshwater aquarium, open-air zoo and much more.",
        "29": "Dolphin World",
        "30": "Dolphin World is one of the most perspective and successful Egyptian dolphinariums. Being planned in 2004, it was opened to public only in 2010! Dolphin World was designed and constructed meeting all the modern requirements to keeping sea animals.",
        "31": "Watch Dolphin show, take photos with dolphins or try to swim with them together to get the most unforgettable memories!",
        "32": "Other Photos"
    },
    "contactform": {
        "1": "Contact us",
        "2": "Name",
        "3": "E-mail",
        "4": "Message"
    }
}
