{
    "header": {
        "1": "Inicio",
        "2": "Informacion",
        "3": "Servicios",
        "4": "Reservar",
        "5": "Actividades De Hacer",
        "6": "Contacto"
    },
    "content": {
        "1": "Hola",
        "2": "Hola!",
        "3": "Bienvenidos al crazy Dolphins Centro de Agua y Buceo , Somos El Equipo de profisionales afines, Ofreciendoles un agama completa de viajes y cursos de buceo , Snorkling y actividades de juegos de agua.",
        "4": "Desde hace muchos años Miles de visitantes han sido encantados con el servicio propocionado por nuestro centro de buceo.",
        "5": "Aqui no decimos Adios, Solo Decimos Hasta luego."
    },
    "whyus": {
        "1": "Por qué nosotros",
        "2": "Por qué Crazy Dolphin",
        "3": "Crazy Dolphins se encuentra en la Marina del Hotel Sunny Days El Palacio.",
        "4": "Nuestro equipo professional y multilingual con muchos años de experiencia esta listo para darles unas vacaciones estupendas ya sea por encima o por debajo el agua.",
        "5": "Ponemos nuestro S.S.P mision para propocionar un buen servicio , Seguridad y proteccion. Ofercemos buceo diario y cursos de buceo (PADI, NDL), Excursiones de Snorkling y por el Mar.",
        "6": "Tenemos seguros para todos nuestros clients."
    },
    "guestsreviews": "OTRAS ACTIVIDADES",
    "whattodo": {
        "1": "EL TESORO DE LA VIDA SUBACUATICA DEL MAR ROJO",
        "2": "OTRAS ACTIVIDADES"
    },
    "footer": {
        "1": "EMPRESA",
        "2": "Informacion",
        "3": "Servicios",
        "4": "Reservar",
        "5": "CONTACTOS",
        "6": "Mobile: +201010506000",
        "7": "WhatsApp: +201013118000",
        "8": "E-mail: crazydolphinone@gmail.com",
        "9": "Copyright © 2022 Crazy Dolphin Powered by Mahmoud."
    },
    "ownerandteam": {
        "1": "PROPIETARIO",
        "2": "EQUIPO",
        "3": "Propietario de Crazy Dolphin",
        "4": "Instructor Rango II NDL",
        "5": "Idiomas: inglés, árabe"
    },
    "aboutuscontent": {
        "1": "Sobre nosotros",
        "2": "Por qué Crazy Dolphin",
        "3": "Crazy Dolphins se encuentra en la Marina del Hotel Sunny Days El Palacio.",
        "4": "Nuestro equipo professional y multilingual con muchos años de experiencia esta listo para darles unas vacaciones estupendas ya sea por encima o por debajo el agua.",
        "5": "Ponemos nuestro S.S.P mision para propocionar un buen servicio , Seguridad y proteccion. Ofercemos buceo diario y cursos de buceo (PADI, NDL), Excursiones de Snorkling y por el Mar.",
        "6": "Tenemos seguros para todos nuestros clients.",
        "7": "Nuestra política",
        "8": "Crazy Dolphin Diving Center (\"us\", \"we\" or \"our\") operates http://www.crazy-dolphin.com (the \"Site\"). This page",
        "9": "informs you of our policies regarding the collection, use and disclosure of Personal Information we receive",
        "10": "from users of the Site.",
        "11": "We use your Personal Information only for providing and improving the Site. By using the Site, you agree to the",
        "12": "collection and use of information in accordance with this policy.",
        "13": "Information Collection and Use",
        "14": "While using our Site, we may ask you to provide us with certain personally identifiable information that can be",
        "15": "used to contact or identify you. Personally identifiable information may include, but is not limited to your name",
        "16": "(\"Personal Information\").",
        "17": "Communications",
        "18": "We may use your Personal Information to contact you regarding your inquiry, questions and providing",
        "19": "additional information concerning your inquiry; newsletters, promotional materials and others.",
        "20": "Security",
        "21": "The security of your Personal Information is important to us, but remember that no method of transmission",
        "22": "over the Internet or method of electronic storage is 100% secure. While we strive to use commercially",
        "23": "acceptable means to protect your Personal Information, we cannot guarantee its absolute security.",
        "24": "Changes to This Privacy Policy",
        "25": "This Privacy Policy is effective as of May 2018 and will remain in effect except with respect to any changes in",
        "26": "its provisions in the future, which will be in effect immediately after being posted on this page.",
        "27": "We reserve the right to update or change our Privacy Policy at any time and you should check this Privacy",
        "28": "Policy periodically. Your continued use of the Service after we post any modifications to the Privacy Policy on",
        "29": "this page will constitute your acknowledgment of the modifications and your consent to abide and be bound",
        "30": "by the modified Privacy Policy.",
        "31": "If we make any material changes to this Privacy Policy, we will notify you either through the email address you",
        "32": "have provided us, or by placing a prominent notice on our website."
    },
    "programcategories": {
        "1": "Servicios:",
        "2": "Inmersiones y Cursos",
        "3": "Snorkeling",
        "4": "Ofertas",
        "5": "Precios"
    },
    "diving": {
        "1": "Inmersiones y Cursos",
        "2": "Buceo",
        "3": "El buceo es divertido y emocionante. Es una actividad fácil que, desde el momento en que te encuentras, quieres repetirla una y otra vez. Por esa razón, nos aseguramos de que si buceas con nosotros, solo tengas que disfrutarlo. Centro de buceo Crazy Dolphin ofrece servicios profesionales de buceo con la tradicional hospitalidad egipcia. Existe una amplia gama de actividades de buceo, tanto para principiantes como para buceadores certificados: buceo de introducción, buceo diario y cursos de buceo (PADI, NDL). ¡No te olvides de probar las inmersiones nocturnas, el naufragio y los arrecifes de la casa con nosotros, que te resultarán fascinantes! Safari / mini safari de buceo es la aventura de la vida. ¡Haz que suceda con Crazy Dolphin!",
        "4": "Todos nuestros barcos parten de la marina al lado de nuestro centro de buceo. Recogemos a nuestros clientes desde cualquier lugar. Cuidamos todos los detalles.",
        "5": "Introducción a la inmersión",
        "6": "Intro Dive es para principiantes y no nadadores. ¡Inténtalo con nosotros y bucear ya no te da miedo! Nuestro instructor profesional te llevará bajo el agua con  seguridad total. No necesitas preocuparte por nada, solo disfruta la experiencia de respirar bajo el agua por primera vez.",
        "7": "Intro Dive es buceo no certificado. Está hecho de barco o playa, o arrecife de la casa.",
        "8": "Buceo diario",
        "9": "Durante los viajes diarios de buceo, podrá observar una gran variedad de vida subaquatica, para disfrutar de los paisajes pintorescos.",
        "10": "El buceo diario incluye 2 inmersiones en diferentes sitios, almuerzo de nuestro chef, bebidas sin alcohol, instructor y equipo. Tenemos todo para que su día sea memorable.",
        "11": "Buceo nocturno",
        "12": "El buceo nocturno es especial porque  siquiera un sitio familiar se ve diferente por la noche.",
        "13": "Ofrecemos buceo nocturno desde el arrecife de la casa El Palacio. Si hay suficiente interés, se puede arreglar desde el barco.",
        "14": "Es una experiencia fantástica. Muchas criaturas que no son visibles durante el día salen de sus escondites y pueden verse en la noche bajo el agua.",
        "15": "Buceo en naufragio",
        "16": "Si desea bucear en los famosos naufragios de Thistlegorm, Abu Nuhas, Salem Express, podemos organizer estos buceos por un cargo adicional.   Las excursiones de naufragio dependen de un clima tranquilo y del número de participantes.",
        "17": "Por favor déjanos saber   de antemano si es posible, si está interesado, por lo que podemos tratar de   Organiza viaje de buceo durante tus vacaciones en Hurghada.",
        "18": "Arrecife de la casa",
        "19": "Nuestro centro de buceo está ubicado para ofrecer fascinantes arrecifes de casas llenos de diversidad mágica de belleza submarina. El Palacio ofrece un gran arrecife lleno de criaturas submarinas. Una muy buena ubicación para inmersiones de introducción, verificación de inmersiones, inmersiones nocturnas y snorkel.",
        "20": "Safari de buceo y mini safari",
        "21": "Bienvenido a unas vacaciones sobre las olas! Vivir abordo del buceo es perfecto para experimentar algunos de los mejores sitios de buceo en el Mar Rojo desde un entorno de lujo con un equipo de guías de buceo de primera categoría.",
        "22": "Reserve su safari o mini safari con Crazy Dolphin y disfrute de la seguridad y el conocimiento de nuestro equipo altamente capacitado de guías, tripulación y chefs para ofrecer un servicio al cliente de primera clase.",
        "23": "No tienes que ser un buceador experimentado para disfrutar de un Vivir abordo, cualque  sea tu nivel, tendremos algo para ti. Fascinantes sesiones de buceo, fabulosas comidas y una impresionante selección de rutas, que incluyen Ras Mohamed, Thistlegorm, Elphinstone, Brothers, Fury y Daedalus.",
        "24": "Nuestro barco está listo para que su viaje sea cómodo y memorable.",
        "25": "Cursos de buceo",
        "26": " En nuestro centro de buceo seguimos los estándares de PADI y NDL. Todos nuestros cursos están certificados por PADI o NDL y son impartidos por profesionales calificados. Tenemos todo lo necesario para impartir los cursos de la forma más cómoda y segura posible.",
        "27": "PADI",
        "28": "Intenta a Bucear",
        "29": "¡Vive tu primera experiencia de buceo en las cálidas y transparentes aguas del Mar Rojo! Tu instructor te enseñará los fundamentos del buceo. Durante su primera inmersión, experimentará cómo descender, respirar y moverse bajo el agua.Bucearás hasta 6 metros.",
        "30": "Duración: 1 día/1 inmersión ",
        "31": "Incluido: equipo completo",
        "32": " Edad mínima: 10  años con el permiso de los padres.",
        "33": "Buceador (SD)",
        "34": "¡Conviértete a ser un buceador de scuba! Con el certificado Scuba Diver podrás bucear hasta 12 metros bajo la supervisión de un maestro de buceo. Este curso iguala la primera mitad del curso Open Water.",
        "35": "Duración: 2 días/3 inmersiones y tiempo para estudiar la primera parte de la teoría (libro Open Water Diver Manual).",
        "36": "Incluido: Equipo completo, certificado. Requisitos: certificado medico, 2 fotos ",
        "37": "Edad mínima: 15 años con el permiso de los padres. Para el curso Junior Scuba Diver la edad mínima es de 10 años.",
        "38": "Open Water Diver (OWD)",
        "39": "Este es el primer nivel de la certificación de buceo. Con este curso podrás bucear en cualquier parte del mundo con un compañero de hasta 18 metros.",
        "40": "Duración: 3-4 días para aprender a bucear (más o menos 6 buceos) y tiempo para estudiar la teoría (libro Open Water Diver Manual).",
        "41": "Incluido: Equipo completo, libro, dvd, libro de registro y tarjeta de certificación.",
        "42": "Requisitos: certificado medico, 2 fotos Edad mínima: 15 años con el permiso de los padres. Para el curso Junior Open Water, la edad mínima es de 10 años con el permiso de los padres.",
        "43": "Buceador de aguas abiertas avanzado (AOWD)",
        "44": "Este curso es para los buceadores del Open Water  que quieren llevar su entrenamiento de buzo al siguiente nivel. El curso incluye 5 inmersiones, con 2 inmersiones obligatorias: una inmersión profunda y una inmersión de navegación. Puede elegir entre las otras tres inmersiones: una inmersión en cueva, una inmersión en naufragio, una inmersión de flotabilidad de máximo rendimiento o una inmersión de fotografía submarina.",
        "45": "Duración: 3 días/5 inmersiones y tiempo para estudiar la teoría (libro Adventures in Diving Manual). ",
        "46": "Incluido: equipo completo, libro, dvd, libro de registro y tarjeta de certificación. Requisitos: Calificación en aguas abiertas o similar, certificado médico, 2 fotos ",
        "47": "Edad mínima: 15 años con el permiso de los padres. Para el curso Junior Advanced Open Water, la edad mínima es de 10 años con el permiso de los padres.",
        "48": "Rescue Diver (RD)",
        "49": "Este curso es para todos los buceadores avanzados que quieran aprender más sobre seguridad durante el buceo. Aprenderás las técnicas básicas de prevención, primeros auxilios, control del estrés y rescate en el buceo.",
        "50": "Duración: Mínimo 5 días y tiempo para estudiar la teoría. ",
        "51": "Incluido: Equipo completo, kit Rescue Diver (libro, DVD) y tarjeta de certificación. Requisitos: Certificado de Diver avanzado o similar, 20 buceos registrados, RCP y primeros auxilios emitidos en los últimos 24 meses, certificado médico, 2 fotos ",
        "52": "Edad mínima: 15 años con el permiso de los padres. Para el curso Junior Rescue Diver, la edad mínima es de 12 años con el permiso de los padres.",
        "53": "Divemaster (DM)",
        "54": "Este es el primer nivel de buceo profesional. ¡Después de este curso podrás enseñar buceo profesionalmente!",
        "55": "Duración: Mínimo 10 días y tiempo para estudiar la teoría. ",
        "56": "Incluido: Kit de divemaster (libro, dvd) y tarjeta de certificación. Requisitos: Certificado de buceo de rescate o similar, 40 inmersiones registradas, RCP y certificados de primeros auxilios emitidos en los últimos 24 meses, certificado médico, 2 fotografías ",
        "57": "Edad mínima: 18 años",
        "58": "NDL",
        "59": "Diver NDL",
        "60": "Diver NDL es el curso básico principal para los principiantes. En la parte teórica de este curso, obtendrá todos los conocimientos necesarios sobre la teoría del buceo, la planificación de las inmersiones, el equipo y la fisiología del buceo. Profundidad máxima recomendada - 18 m.",
        "61": "Duración: 3-4 días, buceo en el mar hasta 18 metros.",
        "62": "Incluido: equipo completo, certificado, libro.",
        "63": "Edad mínima: menores de 15 años con el permiso de los padres y bajo la supervisión directa de un buzo certificado para adultos (alcanzado la mayoría de edad). Para el curso de Junior Diver NDL la edad mínima es de 10 años.",
        "64": "Universal Diver",
        "65": "Este es el siguiente nivel en certificación de buceo. Este curso te permite sentir toda la diversidad del buceo, su lado de aventura. UNIVERSAL DIVER NDL está calificado para navegar efectivamente bajo el agua, mejorar la seguridad y la comodidad del buceo nocturno y el buceo profundo (18-30 metros).",
        "66": "Duración: 2 días con 5 inmersiones en mar abierto.",
        "67": "Incluido: equipo completo, libro, certificado, libro de registro.",
        "68": "Edad mínima: 15 años con el permiso de los padres.",
        "69": "Advanced Universal Diver",
        "70": "En el curso ADVANCED UNIVERSAL DIVER NDL aprenderá con 3 especialidades de NDL (buceo profundo, buceo nocturno y navegación submarina). Max. Profundidad recomendada de 39 metros.",
        "71": "Duración: 2 días",
        "72": "Incluido: equipo completo, libro, certificado.",
        "73": "Rescue Diver",
        "74": "Bucear es la actividad que de alguna manera se relaciona con el riesgo para la vida y la salud. Es por eso que hay un curso de Rescue Diver que te ayudará a dar los primeros auxilios a los buceadores.",
        "75": "Duración: 2 días (parte teórica y práctica).",
        "76": "Incluido: equipo completo, libro, certificado.",
        "77": "Primeros auxilios",
        "78": "Curso teórico dentro de 1 día. El pago de la certificación se realiza por separado a NDL. Es obligatorio tener certificados de Rescue Diver y MFA para iniciar el curso Divemaster NDL.",
        "79": "Divemaster NDL",
        "80": "Este curso es el primer nivel profesional en buceo. Al pasar el curso Divemaster con éxito, el buceador tiene la posibilidad de trabajar y ganar en la industria del buceo como guía, para ayudar al instructor mientras hace los cursos, para hacer inmersiones de prueba.",
        "81": "Duración: a partir de 10 días.",
        "82": "Incluido: equipo completo, libro."
    },
    "snorkeling": {
        "1": "Snorkeling",
        "2": "El Snorkling",
        "3": "El Snorkling",
        "4": "El snorkeling es una maravillosa oportunidad para observar la vida submarina del Mar Rojo en su entorno natural.",
        "5": "Nuestros clients del Snorkling están acompañados en el agua con nuestros guías altamente experimentados.",
        "6": "Ofrecemos excursiones por mar a la isla, excursion a Dolphin House, excursion de pesca, excursion en barco con fondo de cristal.",
        "7": "Para disfrutar de su privacidad en el viaje junto con sus amigos y familiares, ofrecemos un excursion privado con snorkel, pesca,",
        "8": "buceo, según sus necesidades.",
        "9": "Casa de delfines",
        "10": "Viaje por el mar rojo para divisar  y nadar con delfines salvajes.",
        "11": "Dolphin House es una zona conocida por su alta densidad de delfines salvajes. Míralos en su hábitat natural y nada: con suerte, pueden jugar a tu lado. En el viaje, haga snorkel alrededor de los corales o tome el sol en la terraza del barco, la elección es suya.",
        "12": "Isla",
        "13": "Disfrute el día explorando la isla de Giftun o Paradise con snorkeling o buceo. Relájese en las arenas blancas y las aguas turquesas y únase al viaje en barco para bucear más en los impresionantes arrecifes cercanos.",
        "14": "Pescar",
        "15": "La pesca es uno de los mejores viajes en el Mar Rojo, que ofrecemos tanto para todo el día como para medio día. El equipo de pesca está incluido. Si no tiene ganas de pescar, tome un baño de sol en la terraza o practique snorkel. ¡Disfruta tu viaje al máximo!",
        "16": "Barco con fondo de cristal",
        "17": "Si te gustaría experimentar las maravillas submarinas del Mar Rojo mediante la observación, el viaje en barco de cristal es la elección perfecta. Desde la comodidad de su asiento, puede mirar a través del fondo de cristal para admirar coloridos corales y peces.",
        "18": "Nuestro barco también está listo para sus viajes diarios: ¡una buena combinación de snorkeling y pesca o solo snorkeling, a su elección!",
        "19": "Viaje privado",
        "20": "Para disfrutar de su privacidad en el viaje junto con sus amigos y familiares, ofrecemos un viaje privado con snorkel, pesca e incluso buceo, con una organización individual según sus necesidades."
    },
    "specialoffers": {
        "1": "Ofertas",
        "2": "Buceo y descuento",
        "3": "*Reserve de 4 a 6 días de buceo y obtenga un 10%",
        "4": "de descuento más un 50% de descuento por 1 buceo nocturne.",
        "5": "*Reserve de 7 a 10 días de buceo y obtenga un 15%",
        "6": "de descuento más un 75% de descuento por 1 buceo nocturno.",
        "7": "*Reserve 11 días de buceo y más y obtenga un 20%",
        "8": "de descuento más 1 buceo nocturno gratis.",
        "9": "Traslado del aeropuerto",
        "10": "Crazy Dolphin estará encantado de",
        "11": "organizarle el traslado a su llegada o salida.",
        "12": "Nuestra oferta especial:",
        "13": "reserve un curso con nosotros y obtenga",
        "14": "el traslado desde el aeropuerto",
        "15": "gratuito.",
        "16": "Bucear y quedarse",
        "17": "Atractivas ofertas para hotel y buceo durante sus vacaciones.",
        "18": "Todos nuestros paquetes tienen una cosa en",
        "19": "común: excelente buceo, excelentes",
        "20": "personas, gran valor:",
        "21": "- Habitación + buceo diario (desde 4 días y más).",
        "22": "1 día de buceo incluye 2 paradas en diferentes",
        "23": "lugares, instructor, almuerzo y bebidas no",
        "24": "alcohólicas, equipo.",
        "25": "- Habitación + curso de buceo o introducción al buceo.",
        "26": "- Sólo habitación",
        "27": "Si aún no se ha decidido acerca de sus",
        "28": "planes de buceo, reserve su alojamiento y",
        "29": "venga a organizar los detalles después de su",
        "30": "llegada al lugar.",
        "31": "El alojamiento es en todo incluido o media",
        "32": "pensión.",
        "33": "Transporte gratuito",
        "34": "Ofrecemos transporte gratuito desde el",
        "35": "aeropuerto hasta el hotel (dentro de",
        "36": "Hurghada), para los huéspedes que hayan elegido el paquete \"Hotel + buceo\".",
        "37": "Ofrecemos traslado gratuito desde / hacia",
        "38": "cualquier hotel en Hurghada, desde Bella",
        "39": "Vista hasta Palm Beach.",
        "40": "Traslado desde otros lugares y después de",
        "41": "Hurghada - cargo extra."
    },
    "prices": {
        "1": "Precios",
        "2": "Lista de precios de Crazy Dolphin",
        "3": "Discarga nuestra lista de precios",
        "4": "Precios"
    },
    "thingstodocontent": {
        "1": "COSAS PARA HACER",
        "2": "Tome un breve descanso de los días de buceo habituales y disfrute del espíritu de Egipto en toda su variedad.",
        "3": "Nos complace diversificar su tiempo con las siguientes opciones:",
        "4": "- Safari en quad",
        "5": "- Luxor",
        "6": "- El Cairo",
        "7": " Tour por la ciudad",
        "8": "- Gran acuario",
        "9": "- Mini Egipto Park",
        "10": "- Mundo de delfines",
        "11": "Conozca más detalles escribiéndonos.",
        "12": "Tour de la ciudad de Hurghada",
        "13": "La mejor manera de conocer una nueva ciudad es hacer un recorrido por la ciudad. Esta excursion de tres horas con guía privado es la manera perfecta de ver las vistas de Hurghada, como la Mezquita Grande, St. Mary Church, la zona del puerto y, por supuesto, tiempo libre para ir de compras en los bazares . Planifique su viaje a cualquier hora del día, ya que Hurghada es hermoso tanto de día como de noche.",
        "14": " Safari por el desierto",
        "15": "Experimente el hermoso desierto de Hurghada en quad, buggy o jeep. ¡No hay mejor manera de ver los impresionantes desiertos que corriendo a través de él en el transporte que más le convenga !Mañana o atardecer: cualquier momento es impresionante para esta experiencia increíble.",
        "16": "Además, se explica cómo viven los beduinos en los desiertos a 35 km de Hurghada con el safari en jeep. Montarás en camello, tendrás una deliciosa cena de BBQ y verás un espectáculo tradicional con música bajo las estrellas.",
        "17": "Tour de Luxor",
        "18": "Lo recogeremos de su hotel por la mañana. El camino a Luxor dura 4 horas, disfruta tu   tour de un día en Luxor   y visita   La orilla oeste de Luxor , el valle de los reyes, el templo de Hatshepsut   y   los colosos de Memnon , luego cruzar el río y almorzar en un restaurante local en Luxor, continuar nuestro recorrido para visitar el complejo de   Los templos de Karnak y Luxor, al final de su día, se trasladan de regreso a Hurghada para pasar una noche tranquila.",
        "19": "Posible individualmente en coche privado (hasta 3 personas) o en autobús con el grupo.",
        "20": "El Cairo Tour",
        "21": "¡Visita las vistas más impresionantes de El Cairo en nuestro tour del Cairo desde Hurghada!",
        "22": "Recoger de su hotel en Hurghada en la noche. Usted va  descubrir las pirámides de Giza, la Esfinge, el Museo Egipcio, la Iglesia Colgante y bazares famosos de El Cairo!",
        "23": "Posible individualmente en coche privado (hasta 3 personas) o en autobús con el grupo.",
        "24": "Mini parque egipto",
        "25": "Un parque en miniatura es un espacio abierto que muestra edificios y modelos en miniatura. El Museo de Miniaturas incluye una colección que tine 60 obras de arte de artistas bien seleccionados.",
        "26": "Mini Egypt Park ofrece una oferta totalmente diferente. Experiencia en comparación con un museo tradicional. Este es un viaje fantástico para nuestros huéspedes extranjeros que funciona como un catálogo en vivo para que reconozcan las atracciones turísticas de Egipto, lo que hace que sea más fácil elegir dónde ir o simplemente disfrutar del tiempo observando el arte.",
        "27": "Gran Acuario de Hurghada",
        "28": "Descubra el \"Mar Rojo en vidrio\" con el tour al Gran Acuario de Hurghada, ¡una de las atracciones más nuevas de Egipto para toda la familia! Maravíllate con las criaturas del acuario de agua dulce, el zoológico al aire libre y mucho más.",
        "29": "Mundo de delfines",
        "30": "Dolphin World es uno de los delfinarios egipcios más exitosos y en perspectiva. ¡Planeado en 2004, se abrió al público solo en 2010! Dolphin World fue diseñado y construido cumpliendo con todos los requisitos modernos para mantener animales marinos.",
        "31": "Mire el show de delfines, tome fotos con delfines o intente nadar con ellos para obtener los recuerdos más inolvidables.",
        "32": "Otras fotos"
    },
    "contactform": {
        "1": "Contacta con nosotros",
        "2": "Nombre",
        "3": "Correo electrónico",
        "4": "Mensaje"
    }
}
