{
    "header": {
        "1": "Accueil",
        "2": "Info",
        "3": "Programme",
        "4": "Réserver",
        "5": "Autres activités",
        "6": "Contact"
    },
    "content": {
        "1": "Bonjour",
        "2": "BONJOUR!",
        "3": "Bienvenue au centre aquatique et de plongée Crazy Dolphin. Nous sommes une équipe de professionnels partageant les mêmes valeurs, et nous pouvons vous offrir une vaste gamme d’excursions et de formations de plongée avec bouteille, ainsi que de la plongée libre (snorkeling) et des activités nautiques.",
        "4": "Depuis de nombreuses années, des milliers de visiteurs ont été enchantés par le service fourni par notre centre de plongée.",
        "5": "Ici, nous ne disons pas « au revoir », nous disons seulement «à bientôt»."
    },
    "whyus": {
        "1": "Pourquoi nous",
        "2": "Pourquoi Crazy Dolphin",
        "3": "Crazy Dolphin est situé dans la marina de l’hôtel Sunny Days El Palacio.",
        "4": "Notre personnel composé de professionnels multilingues avec de nombreuses années d’expérience est prêt à vous faire passer de merveilleuses vacances, que ce soit au-dessus ou en-dessous de l’eau.",
        "5": "Nous mettons tout en œuvre pour fournir les 3 S.S.S. : un bon Service, Sécurité et Sûreté.",
        "6": "Nous proposons des plongées quotidiennes et des formations en plongée sous-marine (PADI, NDL), de la plongée libre (snorkeling) ainsi que des voyages et excursions en mer.Nous avons une assurance pour tous nos hôtes."
    },
    "guestsreviews": "Quelques avis et impressions",
    "whattodo": {
        "1": "DÉCOUVRIR LES TRÉSORS DE LA MER ROUGE",
        "2": "QUOI FAIRE"
    },
    "footer": {
        "1": "LA SOCIÉTÉ",
        "2": "Info",
        "3": "Programme",
        "4": "Réserver",
        "5": "CONTACTS",
        "6": "Mobile: +201010506000",
        "7": "WhatsApp: +201013118000",
        "8": "E-mail: crazydolphinone@gmail.com",
        "9": "Copyright © 2022 Crazy Dolphin Powered by Mahmoud."
    },
    "ownerandteam": {
        "1": "PROPRIÉTAIRE",
        "2": "ÉQUIPE",
        "3": "Propriétaire de Crazy Dolphin",
        "4": "Instructeur NDL de rang II",
        "5": "Langues: anglais, arabe"
    },
    "aboutuscontent": {
        "1": "À propos de nous",
        "2": "Pourquoi Crazy Dolphin",
        "3": "Crazy Dolphin est situé dans la marina de l’hôtel Sunny Days El Palacio.",
        "4": "Notre personnel composé de professionnels multilingues avec de nombreuses années d’expérience est prêt à vous faire passer de merveilleuses vacances, que ce soit au-dessus ou en-dessous de l’eau.",
        "5": "Nous mettons tout en œuvre pour fournir les 3 S.S.S. : un bon Service, Sécurité et Sûreté.",
        "6": "Nous proposons des plongées quotidiennes et des formations en plongée sous-marine (PADI, NDL), de la plongée libre (snorkeling) ainsi que des voyages et excursions en mer.Nous avons une assurance pour tous nos hôtes.",
        "7": "OUR POLICY",
        "8": "Crazy Dolphin Diving Center (\"us\", \"we\" or \"our\") operates http://www.crazy-dolphin.com (the \"Site\"). This page",
        "9": "informs you of our policies regarding the collection, use and disclosure of Personal Information we receive",
        "10": "from users of the Site.",
        "11": "We use your Personal Information only for providing and improving the Site. By using the Site, you agree to the",
        "12": "collection and use of information in accordance with this policy.",
        "13": "Information Collection and Use",
        "14": "While using our Site, we may ask you to provide us with certain personally identifiable information that can be",
        "15": "used to contact or identify you. Personally identifiable information may include, but is not limited to your name",
        "16": "(\"Personal Information\").",
        "17": "Communications",
        "18": "We may use your Personal Information to contact you regarding your inquiry, questions and providing",
        "19": "additional information concerning your inquiry; newsletters, promotional materials and others.",
        "20": "Security",
        "21": "The security of your Personal Information is important to us, but remember that no method of transmission",
        "22": "over the Internet or method of electronic storage is 100% secure. While we strive to use commercially",
        "23": "acceptable means to protect your Personal Information, we cannot guarantee its absolute security.",
        "24": "Changes to This Privacy Policy",
        "25": "This Privacy Policy is effective as of May 2018 and will remain in effect except with respect to any changes in",
        "26": "its provisions in the future, which will be in effect immediately after being posted on this page.",
        "27": "We reserve the right to update or change our Privacy Policy at any time and you should check this Privacy",
        "28": "Policy periodically. Your continued use of the Service after we post any modifications to the Privacy Policy on",
        "29": "this page will constitute your acknowledgment of the modifications and your consent to abide and be bound",
        "30": "by the modified Privacy Policy.",
        "31": "If we make any material changes to this Privacy Policy, we will notify you either through the email address you",
        "32": "have provided us, or by placing a prominent notice on our website."
    },
    "programcategories": {
        "1": "Programme:",
        "2": "Plonger",
        "3": "Plongée en apnée",
        "4": "Promos",
        "5": "Prix"
    },
    "diving": {
        "1": "Plonger",
        "2": "PLONGÉE",
        "3": "La plongée avec bouteille est amusante et excitante. C’est une activité aisée qui, à partir du moment où vous commencez, vous donne envie de réitérer l’expérience encore et toujours. C’est pour cette raison que si vous plongez avec nous, nous veillons à ce que vous en profitiez au maximum! Le centre de plongée Crazy Dolphin propose des services professionnels de plongée avec l’hospitalité traditionnelle égyptienne. Il y a une large gamme d’activités de plongée – tant pour les débutants que pour les plongeurs certifiés : baptême de plongée , plongées quotidiennes , et formations de plongée (PADI, NDL). N’oubliez pas d’essayer les plongées de nuit , les plongées sur épave , et les plongées sur le récif maison avec nous, que vous trouverez absolument fascinantes. Les plongées safari / mini-safari sont l’aventure d’une vie. Réalisez-les avec Crazy Dolphin!",
        "4": "Tous nos bateaux démarrent de la marina à côté de notre centre de plongée. Nous passons chercher nos hôtes à n’importe quel endroit. Nous nous chargeons de tous les détails.",
        "5": "Baptême de plongée",
        "6": "Le baptême de plongée est pour les débutants et les non-nageurs. Faites-le avec nous et ensuite, la plongée ne vous fera plus peur ! Notre moniteur professionnel vous guidera dans l’eau en toute sécurité. Ne vous occupez de rien, profitez juste de votre respiration sous l’eau pour la première fois.",
        "7": "Le baptême de plongée ne donne pas droit à une certification. Il est réalisé depuis le bateau ou la plage, ou encore le récif maison.",
        "8": "Plongées quotidiennes",
        "9": "Pendant les plongées quotidiennes, vous pourrez observer une grande variété de faune sous-marine et profiter des paysages pittoresques.",
        "10": "Les plongées quotidiennes incluent deux plongées à des endroits différents, un repas concocté par notre chef, les boissons non-alcoolisées, un moniteur et l’équipement. Nous avons tout pour rendre votre journée inoubliable.",
        "11": "Plongée de nuit",
        "12": "La plongée de nuit est spéciale, car même un site familier semble différent de nuit.",
        "13": "Nous proposons des plongées de nuit sur le récif maison El Palacio. S’il y a suffisamment de personnes intéressées, nous pouvons arranger une plongée de nuit depuis le bateau.",
        "14": "C’est une expérience fantastique. De nombreuses créatures qui ne sont pas visibles en journée sortent de leur cachette et peuvent être observées de nuit dans l’eau.",
        "15": "Plongée sur épave",
        "16": "Si vous souhaitez plongée sur les célèbres épaves du Thistlegorm, Abu Nuhas, Salem Express, nous pouvons arranger ces plongées moyennant un coût supplémentaire. Les excursions sur épaves dépendent d’une météo calme et du nombre de participants. ",
        "17": "Si vous êtes intéressés, nous vous prions de bien vouloir nous informer à l’avance si possible, de façon à ce que nous essayions d’organiser ces excursions durant vos vacances à Hurghada.",
        "18": "Le récif maison",
        "19": "Notre centre de plongée est parfaitement situé pour vous offrir un récif maison fascinant et rempli d’une incroyable diversité de beautés sous-marines. El Palacio a un grand récif rempli de créatures sous-marines. Un endroit idéal pour les baptêmes de plongée, les plongées de vérification, les plongées de nuit et les plongeurs libres. ",
        "20": "Safari plongée et mini safari",
        "21": "Bienvenue pour des vacances sur les vagues ! Les croisières plongées sont parfaites pour découvrir quelques uns des plus beaux sites de la Mer Rouge dans un cadre luxueux, entouré d’une équipe de guides de plongée de premier ordre. ",
        "22": "Réservez votre safari ou mini safari avec Crazy Dolphin et profitez de la sécurité et des connaissances de notre équipe hautement qualifiée de guides, cuisiniers et membres d’équipage qui vous fournira un service clientèle de première classe. ",
        "23": "Vous ne devez pas nécessairement être un plongeur aguerri pour profiter d’une croisière – quel que soit votre niveau, il y aura toujours quelque chose qui vous conviendra. Des briefings de plongée fascinants, de fabuleux repas et un choix impressionnant de routes, incluant Ras Mohamed, Thistlegorm, Elphinstone, Brothers, Fury et Daedalus.",
        "24": "Notre bateau est prêt pour rendre votre voyage confortable et mémorable. ",
        "25": "Formations de plongée",
        "26": "Dans notre centre de plongée, nous suivons les standards PADI et NDL. Toutes nos formations sont certifiées PADI ou NDL et sont délivrées par des professionnels qualifiés. Nous avons tout le nécessaire pour délivrer les formations de la façon la plus confortable et sûre qui soit.",
        "27": "PADI",
        "28": "Trydive (baptême de plongée)",
        "29": "Vous pouvez avoir votre première expérience de la plongée dans les eaux chaudes et transparentes de la Mer Rouge. Votre instructeur vous enseignera les bases de la plongée. Durant votre première plongée, vous allez expérimenter ce que c’est que de descendre, de respirer et de vous déplacer sous l’eau. Vous plongerez jusqu’à 6 mètres.",
        "30": "Durée: 1 jour / 1 plongée",
        "31": "Inclus: tout l’équipement",
        "32": "Age minimume: 10 ans avec la permission des parents.",
        "33": "Scuba Diver (SD)",
        "34": "Devenez un Scuba Diver! Avec la certification Scuba Diver, vous pourrez plonger jusqu’à 12 mètres sous la supervision d’un divemaster. Cette formation équivaut à la première moitié de la formation Open Water.",
        "35": "Durée: 2 jours / 3 plongées et le temps d’étudier la première partie de la théorie (Manuel Open Water Diver)",
        "36": "Inclus: tout l’équipement, certificat",
        "37": "Requis : certificat médical, 2 photos Age minimum: 15 ans avec la permission des parents. Pour la formation Junior Scuba Diver, l’âge minimum est de 10 ans. ",
        "38": "Open Water Diver (OWD)",
        "39": "C’est le premier niveau de certification en plongée. Avec cette formation, vous pourrez plonger n’importe où dans le monde avec un binôme jusqu’à 18 mètres.",
        "40": "Durée: 3-4 jours pour apprendre à plonger (plus ou moins 6 plongées) le temps d’étudier la théorie (Manuel Open Water Diver)",
        "41": "Inclus: tout l’équipement, livre, DVD, carnet de plongée, carte de certification. ",
        "42": "Age minimum: 15 ans avec la permission des parents. Pour la formation Junior Scuba Diver, l’âge minimum est de 10 ans avec la permission des parents. ",
        "43": "Advanced Open Water Diver (AOWD)",
        "44": "Cette formation est pour les plongeurs Open Water qui veulent franchir un palier supplémentaire dans leur formation de plongée. La formation inclut 5 plongées, dont deux obligatoires : une plongée profonde et une plongée orientation. Vous pouvez choisir les trois autres : plongée dans une grotte, plongée sur épave, plongée flottabilité optimale (peak performance buoyancy) ou plongée photographie sous-marine.",
        "45": "Durée: 3 jours / 5 plongées et le temps d’étudier la théorie (Manuel Adventures in Diving)",
        "46": "Inclus: tout l’équipement, livre, DVD, carnet de plongée, carte de certification. ",
        "47": "Age minimum: 15 ans avec la permission des parents. Pour la formation Junior Advanced Open Water, l’âge minimum est de 10 ans avec la permission des parents. ",
        "48": "Rescue Diver (RD)",
        "49": "Cette formation est pour tous les plongeurs Advanced qui veulent apprendre davantage concernant la sûreté durant la plongée. Vous apprendrez les techniques de base de la prévention, les premiers soins, la gestion du stress et les secours en plongée.",
        "50": "Durée: Minimum 5 jours et le temps d’étudier la théorie ",
        "51": "Inclus: tout l’équipement, kit Rescue Diver (livre, DVD) et carte de certification. ",
        "52": "Age minimum: 15 ans avec la permission des parents. Pour la formation Junior Rescue Diver, l’âge minimum est de 12 ans avec la permission des parents. ",
        "53": "Divemaster (DM)",
        "54": "C’est le premier niveau de plongée professionnelle. Après cette formation, vous pouvez enseigner la plongée de façon professionnelle!",
        "55": "Durée: Minimum 10 jours et le temps d’étudier la théorie",
        "56": "Inclus: Kit Divemaster (livre, DVD) et carte de certification. ",
        "57": "Age minimum: 18 ans. ",
        "58": "NDL",
        "59": "Diver NDL",
        "60": "Diver NDL est la formation de base pour les débutants. Dans la partie théorique de cette formation, vous acquerrez toutes les connaissances nécessaires sur la théorie de la plongée, l’organisation des plongées, l’équipement et la physiologie de la plongée. Profondeur maximale recommandée - 18 m",
        "61": "Durée: 3-4 jours, plongée en mer jusqu’à 18 mètres ",
        "62": "Inclus: équipement complet, certificat, livre ",
        "63": "Age minimum: Moins de 15 ans avec la permission des parents et sous la supervision directe d’un plongeur adulte certifié (qui a atteint l’âge de la majorité). Pour la formation Junior Diver NDL, l’âge minimum est de 10 ans. ",
        "64": "Universal Diver",
        "65": "C’est le niveau suivant en plongée. Cette formation vous permet d’expérimenter toute la diversité de la plongée – son côté aventure. Un plongeur UNIVERSAL DIVER NDL est qualifié pour s’orienter efficacement sous l’eau, améliorer la sécurité et le confort des plongées profondes et de nuit (18-30 mètres).",
        "66": "Durée: 2 jours avec 5 plongées en haute mer.",
        "67": " Inclus: équipement complet, certificat, livre, carnet de plongée. ",
        "68": " Age minimum: Moins de 15 ans avec la permission des parents ",
        "69": "Advanced Universal Diver",
        "70": "Durant cette formation ADVANCED UNIVERSAL DIVER NDL vous apprendrez trois spécialités NDL complètes (plongée profonde, plongée de nuit et orientation sous-marine). Profondeur maximale recommandée 39 mètres.",
        "71": "Durée: 2 jours ",
        "72": "Inclus: équipement complet, certificat, livre ",
        "73": "Rescue Diver",
        "74": "La plongée est l’activité qui est en quelque sorte liée à des risques pour la vie et la santé. C’est la raison pour laquelle la formation Rescue Diver vous aidera à procurer les premiers secours aux plongeurs. ",
        "75": "Durée: 2 jours (théorie et partie pratique)",
        "76": "Inclus: équipement complet, certificat, livre ",
        "77": "Medical First Aid (Premiers soins médicaux)",
        "78": "Cours théorique d’une journée. Le paiement de la certification auprès de NDL est effectué séparément. Il est obligatoire d’avoir les certifications Rescue Diver et MFA pour commencer la formation Divemaster NDL.",
        "79": "Divemaster NDL",
        "80": "Cette formation est le premier niveau professionnel de plongée. Après avoir réussi la formation Divemaster, le plongeur a la possibilité de travailler et de gagner sa vie dans l’industrie de la plongée en tant que guide, d’aider l’instructeur à préparer ses formations, et de diriger des baptêmes de plongée.",
        "81": "Durée: à partir de 10 jours.",
        "82": "Inclus: équipement complet, livre"
    },
    "snorkeling": {
        "1": "Plongée en apnée",
        "2": "PLONGÉE LIBRE (SNORKELING)",
        "3": "PLONGÉE LIBRE (SNORKELING)",
        "4": "La plongée libre (snorkeling) est une merveilleuse occasion d’observer la faune sous-marine de la Mer Rouge dans son environnement naturel.",
        "5": "Nos plongeurs libres sont accompagnés dans l’eau par nos guides hautement expérimentés.",
        "6": "Nous proposons des excursions en mer vers l’ île , des excursions à Dolphin House , des excursions de pêche , des excursions en bateau à fond de verre.",
        "7": "Si vous souhaitez rester uniquement avec vos proches, nous pouvons vous proposer des excursions privées avec de la plongée libre, plongée avec bouteille, de",
        "8": "la pêche – en fonction de vos besoins.",
        "9": "Dolphin house",
        "10": "Excursion sur la Mer Rouge pour repérer et nager avec des dauphins sauvages. ",
        "11": "Dolphin house est une zone connue pour sa forte concentration de dauphins sauvages. Observez-les dans leur milieu naturel et sautez dans l’eau. Avec un peu de chance, ils joueront à vos côtés. Durant cette excursion, vous pourrez aussi effectuer de la plongée libre (snorkeling) ou prendre un bain de soleil sur le pont – à vous de décider.",
        "12": "Ile",
        "13": "Profitez de la journée en explorant l’île de Giftun ou Paradise Island avec de la plongée libre ou avec bouteille. Détendez-vous sur les plages de sable blanc et dans les eaux turquoises et rejoignez le bateau pour davantage de plongée libre dans de superbes récifs à proximité.",
        "14": "Pêche",
        "15": "La pêche est une des meilleures excursions en Mer Rouge. Nous pouvons proposer un forfait d’une demi-journée ou d’une journée complète. Si vous n’êtes pas d’humeur à pêcher, prenez un bain de soleil sur le pont ou faites de la plongée libre. Profitez au maximum de votre journée!",
        "16": "Bateau à fond de verre",
        "17": "Si vous souhaitez découvrir les merveilles de la Mer Rouge juste en observant, le bateau à fond de verre est le choix idéal. En restant confortablement assis, vous pouvez regarder à travers le fond vitré pour admirer des coraux et des poissons colorés.",
        "18": "Notre bateau est aussi prêt pour vos excursions à la journée – une bonne combinaison de plongée libre et de pêche ou juste de la plongée libre – c’est vous qui décidez !",
        "19": " Excursion privée",
        "20": "Afin que vous puissiez profiter de moments intimes avec vos proches, nous pouvons proposer une excursion privée de plongée libre, de pêche, et aussi de plongée avec bouteille – avec une organisation adaptée à vos besoins et envies."
    },
    "specialoffers": {
        "1": "Promos",
        "2": "Plongée & Réductions",
        "3": "*Réservez de 4 à 6 jours de plongée et obtenez une réduction de 10%",
        "4": "ainsi qu’une réduction de 50% pour une plongée de nuit.",
        "5": "*Réservez de 7 à 10 jours de plongée et obtenez une réduction de 15%",
        "6": "ainsi qu’une réduction de 75% pour une plongée de nuit.",
        "7": "*Réservez 11 jours de plongée ou plus et obtenez une réduction de 20%",
        "8": "ainsi qu’une plongée de nuit gratuite.",
        "9": "Transfert de/vers l’aéroport",
        "10": "Crazy Dolphin sera heureux d’arranger le",
        "11": "transfert pour vous au moment de votre",
        "12": "arrivée ou votre départ.",
        "13": "Notre offre spéciale – réservez une formation",
        "14": "chez nous et obtenez un transfert gratuit",
        "15": "depuis l’aéroport.",
        "16": "Plongée et Séjour",
        "17": "Des offres intéressantes pour l’hôtel et des plongées durant vos vacances.",
        "18": "Tous nos forfaits ont une chose",
        "19": "en commun : de super plongées, de super personnes, un super",
        "20": "rapport qualité-prix:",
        "21": "- Chambre + plongées quotidiennes (4 jours et plus)",
        "22": "1 plongée quotidienne inclut 2 arrêts à des endroits différents,",
        "23": "un instructeur, le repas, et les boissons non alcoolisées,",
        "24": "ainsi que l’équipement.",
        "25": "- Chambre + formation de plongée ou baptême de plongée",
        "26": "- Chambre seulement",
        "27": "Si nous n’arrivez pas à vous décider",
        "28": "concernant l’organisation de vos plongées,",
        "29": "réservez votre logement et venez arranger les",
        "30": "détails sur place après votre arrivée !",
        "31": "Le logement est sur base all inclusive (tout",
        "32": "compris) ou sur base demi-pension.",
        "33": "Transport gratuit",
        "34": "Nous offrons un transport gratuit depuis l’aéroport",
        "35": "à l’hôtel (à Hurghada) – pour les hôtes qui ont choisi le forfait « hôtel +",
        "36": "plongée ».",
        "37": "Nous offrons un transfert gratuit de/vers n’importe",
        "38": "quel hôtel à Hurghada, du moment que ce soit dans la",
        "39": "zone située entre Bella Vista et Palm Beach.",
        "40": "Le transfert depuis d’autres endroits et au-delà de",
        "41": "Hurghada est sujet à un supplément de coût."
    },
    "prices": {
        "1": "Prix",
        "2": "Liste des prix Crazy Dolphin",
        "3": "Téléchargez notre liste des prix",
        "4": "Prix"
    },
    "thingstodocontent": {
        "1": "A FAIRE",
        "2": "Faites une courte pause plongée et profitez de ce tout que l’Egypte peut vous offrir.",
        "3": "Nous sommes heureux de diversifier votre temps libre avec les options suivantes:",
        "4": "- Safari en quad",
        "5": "- Louxor",
        "6": "- Le Caire",
        "7": "- Tour de la ville",
        "8": "- Grand Aquarium",
        "9": "- Mini Egypt park",
        "10": "- Dolphin world",
        "11": "Pour plus de détails, contactez-nous.",
        "12": "Excursion dans la ville de Hurghada ",
        "13": "La meilleure façon de connaître une nouvelle ville est de faire une excursion dans la ville. Cette excursion de trois heures avec un guide privé est une façon idéale d’explorer les sites de Hurghada, comprenant la Grande Mosquée, l’Eglise Sainte-Marie, la zone portuaire et bien sûr du temps libre pour vos achats dans les souks. Organisez votre excursion à n’importe quel moment de la journée, vu que Hurghada est aussi belle en journée qu’en soirée. ",
        "14": "Safari dans le désert",
        "15": "Vivez une expérience dans le beau désert de Hurghada en quad, buggy ou jeep. Il n’y a pas de meilleure façon de voir le magnifique désert qu’en conduisant un véhicule qui vous convient ! Matin ou coucher du soleil – n’importe quel moment de la journée est une expérience à couper le souffle.",
        "16": "En outre, découvrez comment les Bédouins vivent dans le désert à 35 kilomètres en dehors de Hurghada avec le safari en jeep. Vous monterez un dromadaire, mangerez un délicieux barbecue en guise de dîner et regarderez un spectacle traditionnel avec de la musique sous les étoiles.",
        "17": "Excursion à Louxor",
        "18": "On passera vous chercher à l’hôtel dans la matinée. Le voyage vers Louxor prend trois heures. Profitez de votre journée à Louxor et visitez la rive gauche de Louxor, la vallée des rois, le temple de Hatshepsout  et les colosses de Memnon, ensuite traversez le fleuve et déjeunez dans  un restaurant local de Louxor. Poursuivez votre journée en visitant le complexe des temples de Karnak et de Louxor. A la fin de la journée, retournez à Hurghada pour une nuitée apaisante.",
        "19": "Possibilité d’une excursion individuelle en voiture privée (jusqu’à 3 personnes) ou en bus avec le groupe. ",
        "20": "Excursion au Caire",
        "21": "Visitez les sites les plus impressionnants du Caire lors de notre excursion au Caire depuis Hurghada! Nous passons vous chercher à votre hôtel pendant la nuit.",
        "22": "Vous découvrirez les Pyramides de Gizeh, le Sphinx, le Musée Egyptien, l’église suspendue et les célèbres souks du Caire!",
        "23": "Possibilité d’une excursion individuelle en voiture privée (jusqu’à 3 personnes) ou en bus avec le groupe. ",
        "24": "Mini Park Egypt",
        "25": "Un parc miniature est un espace ouvert où sont exposés des buildings et des modèles en miniature. Le Musée des Miniatures comprend une collection consistant en 60 œuvres d’art réalisées par des artistes sélectionnés sur le volet.",
        "26": "Mini Egypt Park offre une expérience totalement différente de celle d’un musée. C’est une excursion fantastique qui permet à nos hôtes étrangers de découvrir un catalogue à ciel ouvert, de reconnaître les attractions touristiques de l’Egypte et de choisir où aller ou juste de profiter de l’observation des œuvres artistiques.",
        "27": "Hurghada Grand Aquarium",
        "28": "Découvrez la Mer Rouge sous verre avec la visite de Hurghada Grand Aquarium – une des attractions les plus récentes d’Egypte ciblant les familles! Emerveillez-vous devant les créatures de l’aquarium d’eau douce, le zoo à ciel ouvert et bien plus.",
        "29": "Dolphin World",
        "30": "Dolphin World est un des dolphinariums les plus prospères d’Egypte. Planifié en 2004, il n’a ouvert au public qu’en 2010!  Dolphin World a été conçu et construit pour répondre à toutes les exigences modernes en matière de détention d’animaux marins.",
        "31": "Regardez un spectacle de dauphins, prenez des photos avec des dauphins, ou essayez de nager avec eux pour retourner avec des souvenirs absolument inoubliables!",
        "32": "Autres photos"
    },
    "contactform": {
        "1": "Contactez-nous",
        "2": "Nom",
        "3": "E-mail",
        "4": "Message"
    }
}