{
    "header": {
        "1": "Strona Główna",
        "2": "Informacje",
        "3": "Program",
        "4": "Rezerwacje",
        "5": "Inne Atrakcje",
        "6": "Kontakt"
    },
    "content": {
        "1": "cześć",
        "2": "CZEŚĆ!",
        "3": "Witamy w Crazy Dolphin Aqua and Diving Center! Jesteśmy zespołem podobnie myślących profesjonalistów, oferujących pełen zakres wycieczek i kursów nurkowania, snorkelingu i sportów wodnych.",
        "4": "Od wielu lat, tysiące odwiedzających cieszy się z usług świadczonych przez nasze centrum nurkowania.",
        "5": "Tutaj nie mówimy \"do widzenia\", my mówimy \"Do zobaczenia znowu\"."
    },
    "whyus": {
        "1": "Dlaczego my",
        "2": "Crazy Dolphin znajduje się na przystani w hotelu Sunny Days El Palacio.",
        "3": "Nasz profesjonalny i wielojęzyczny personel z wieloletnim doświadczeniem jest gotowy, aby dać Ci niesamowite wakacje, czy to nad lub pod wodą.",
        "4": "Umieściliśmy nasze S.S.S. - Service, Safety and Security czyli zapewnienie dobrej obsługi, bezpieczeństwa i ochrony.",
        "5": "Oferujemy nurkowanie oraz kursy nurkowania (PADI, NDL), snorkeling, wycieczki morskie i wycieczki lokalne oraz wyjazdowe.",
        "6": "Posiadamy ubezpieczenie dla wszystkich naszych gości."
    },
    "guestsreviews": "Niektóre recenzje i wrażenia",
    "whattodo": {
        "1": "ODKRYJ PODWODNE SKARBY MORZA CZERWONEGO",
        "2": "INNE ATRAKCJE"
    },
    "footer": {
        "1": "SPÓŁKA",
        "2": "Informacje",
        "3": "Program",
        "4": "Rezerwacje",
        "5": "ŁĄCZNOŚĆ",
        "6": "Mobile: +201010506000",
        "7": "WhatsApp: +201013118000",
        "8": "E-mail: crazywavesone@yahoo.com",
        "9": "Copyright © 2022 Crazy Dolphin Powered by Mahmoud."
    },
    "ownerandteam": {
        "1": "WŁAŚCICIEL",
        "2": "ekipę",
        "3": "Crazy Dolphin właściciel",
        "4": "Instruktor Rank II NDL",
        "5": "Języki: angielski, arabski"
    },
    "aboutuscontent": {
        "1": "O nas",
        "2": "Czemu Crazy Dolphin",
        "3": "Nasz profesjonalny i wielojęzyczny personel z wieloletnim doświadczeniem jest gotowy, aby dać Ci niesamowite wakacje, czy to nad lub pod wodą.",
        "4": "Umieściliśmy nasze S.S.S. - Service, Safety and Security czyli zapewnienie dobrej obsługi, bezpieczeństwa i ochrony.",
        "5": "Oferujemy nurkowanie oraz kursy nurkowania (PADI, NDL), snorkeling, wycieczki morskie i wycieczki lokalne oraz wyjazdowe.",
        "6": "Posiadamy ubezpieczenie dla wszystkich naszych gości.",
        "7": "OUR POLICY",
        "8": "Crazy Dolphin Diving Center (\"us\", \"we\" or \"our\") operates http://www.crazy-dolphin.com (the \"Site\"). This page",
        "9": "informs you of our policies regarding the collection, use and disclosure of Personal Information we receive",
        "10": "from users of the Site.",
        "11": "We use your Personal Information only for providing and improving the Site. By using the Site, you agree to the",
        "12": "collection and use of information in accordance with this policy.",
        "13": "Information Collection and Use",
        "14": "While using our Site, we may ask you to provide us with certain personally identifiable information that can be",
        "15": "used to contact or identify you. Personally identifiable information may include, but is not limited to your name",
        "16": "(\"Personal Information\").",
        "17": "Communications",
        "18": "We may use your Personal Information to contact you regarding your inquiry, questions and providing",
        "19": "additional information concerning your inquiry; newsletters, promotional materials and others.",
        "20": "Security",
        "21": "The security of your Personal Information is important to us, but remember that no method of transmission",
        "22": "over the Internet or method of electronic storage is 100% secure. While we strive to use commercially",
        "23": "acceptable means to protect your Personal Information, we cannot guarantee its absolute security.",
        "24": "Changes to This Privacy Policy",
        "25": "This Privacy Policy is effective as of May 2018 and will remain in effect except with respect to any changes in",
        "26": "its provisions in the future, which will be in effect immediately after being posted on this page.",
        "27": "We reserve the right to update or change our Privacy Policy at any time and you should check this Privacy",
        "28": "Policy periodically. Your continued use of the Service after we post any modifications to the Privacy Policy on",
        "29": "this page will constitute your acknowledgment of the modifications and your consent to abide and be bound",
        "30": "by the modified Privacy Policy.",
        "31": "If we make any material changes to this Privacy Policy, we will notify you either through the email address you",
        "32": "have provided us, or by placing a prominent notice on our website."
    },
    "programcategories": {
        "1": "Program:",
        "2": "Nurkowanie",
        "3": "Snurkowanie",
        "4": "Oferty specjalne",
        "5": "Ceny"
    },
    "diving": {
        "1": "Nurkowanie",
        "2": "NURKOWANIE",
        "3": "Diving is fun and exciNurkowanie jest zabawne i ekscytujące. To prosta czynność, która od momentu, w którym się znajdujesz, chcesz powtarzać raz po raz. Z tego powodu upewniamy się, że jeśli nurkujesz z nami, musisz tylko nim się cieszyć! Diving Center Crazy Dolphin oferuje profesjonalne usługi nurkowania z tradycyjną egipską gościnnością. Istnieje szeroki zakres działań nurkowych - zarówno dla początkujących, jak i certyfikowanych nurków: nurkowanie wprowadzające , codzienne nurkowanie i kursy nurkowania (PADI, NDL). Nie zapomnij wypróbować nocnych nurkowań , wraków i raf , które będą dla ciebie fascynujące! Safari / mini safari to przygoda życia. Zrób to z Crazy Dolphin!ting. It`s an easy activity that, from the moment you are in, you want to repeat it over and over again. For that reason we make sure that if you are diving with us, you only have to enjoy it! Diving Center Crazy Dolphin offers professional diving services with traditional Egyptian hospitality. There is wide range of diving activities - both for beginners and certified divers: introduction dive , daily diving and dive courses (PADI, NDL). Don`t forget to try night dives , wreck and house reef with us which you will find pretty fascinating! Safari/mini safari diving is the adventure of lifetime. Make it happen with Crazy Dolphin!",
        "4": "Wszystkie nasze łodzie wypływają z mariny obok naszego centrum nurkowego. Odbieramy naszych gości z dowolnego miejsca. Dbamy o wszystkie szczegóły.",
        "5": "Nurkowanie INTRO",
        "6": "Nurkowanie Intro jest dla początkujących i nieumiejących pływać. Po prostu spróbuj z nami, a nurkowanie nie będzie już dla ciebie straszne! Nasz profesjonalny instruktor zabierze Cię pod wodę z całkowitym bezpieczeństwem. Nie musisz się o nic martwić , tylko cieszyć się doświadczeniem oddychania pod wodą po raz pierwszy.",
        "7": "Nurkowanie Intro to nurkowanie bez certyfikatu. Wykonany jest z łodzi lub plaży lub przy rafie.",
        "8": "Nurkowanie Daily",
        "9": "Podczas codziennych rejsów nurkowych będziesz mógł obserwować różnorodność życia podwodnego oraz cieszyć się malowniczymi krajobrazami pod wodą.",
        "10": "Nurkowanie Daily obejmuje 2 nurkowania w różnych miejscach, lunch wykonany przez naszego szefa kuchni, napoje bezalkoholowe, instruktora i sprzęt. Mamy wszystko, aby Twój dzień był niezapomniany.",
        "11": "Nurkowanie Nocne",
        "12": "Nurkowanie Nocne jest wyjątkowe, ponieważ nawet znajome miejsce wygląda inaczej w nocy.",
        "13": "Oferujemy nocne nurkowanie przy rafie El Palacio. Istnieje możliwość zorganizowania nurkowania z łodzi.",
        "14": "To fantastyczne doświadczenie. Wiele stworzeń, które nie są widoczne w ciągu dnia, wychodzi z ich kryjówek i można je zobaczyć w nocy.",
        "15": "Nurkowanie wrakowe",
        "16": "Jeśli chcesz nurkować na słynnych wrakach Thistlegorm, Abu Nuhas, Salem Express, możemy zorganizować takie nurkowanie za dodatkową opłatą. Wycieczki wrakowe zależą od warunków pogodowych i liczby uczestników.",
        "17": "Jeśli to możliwe, prosimy o wcześniejsze poinformowanie nas o tym, abyśmy mogli spróbować zorganizować wyprawę nurkową podczas waszyych wakacji w Hurghadzie.",
        "18": "Rafa",
        "19": "Nasze centrum nurkowe znajduje się przy fascynującej rafie pełnej magicznej różnorodności podwodnego piękna. El Palacio oferuje dużą rafę pełną podwodnych stworzeń. Bardzo dobra lokalizacja dla nurkowań wstępnych, nurkowań kontrolnych, nocnych nurkowań i snorkelerów.",
        "20": "Safari nurkowe i mini safari",
        "21": "Wakacje na falach! Nurkowanie na morzu jest idealne do przeżycia najlepszych miejsc do nurkowania w Morzu Czerwonym w luksusowym otoczeniu z najlepszym zespołem przewodników nurkowych.",
        "22": "Zarezerwuj safari lub mini safari z Crazy Dolphin i ciesz się bezpieczeństwem i wiedzą o naszym dobrze wyszkolonym zespole przewodników, załogi i szefów kuchni, aby zaoferować najwyższej klasy obsługę klienta.",
        "23": "Nie musisz być doświadczonym nurek, aby cieszyć się liveaboardem - bez względu na twój poziom, będziemy mieli coś dla ciebie. Fascynujące briefingi nurkowania, wspaniałe posiłki i imponujący wybór tras, w tym Ras Mohamed, Thistlegorm, Elphinstone, Brothers, Fury i Dedalus.",
        "24": "Nasza łódź jest gotowa, aby podróż była wygodna i niezapomniana.",
        "25": "Kursy nurkowe",
        "26": "W naszym centrum nurkowym stosujemy standardy PADI i NDL. Wszystkie nasze kursy są certyfikowane przez PADI lub NDL, wydawane są przez wykwalifikowanych specjalistów. Mamy wszystko, co niezbędne, aby kursy odbyły się w jak najbardziej komfortowy i bezpieczny sposób.",
        "27": "Kursy PADI",
        "28": "Trydive",
        "29": "Wykonaj swoje pierwsze nurkowanie w ciepłych, czystych wodach Hurghady! Twój instruktor nauczy Cię podstaw nurkowania. Podczas pierwszego nurkowania odczujesz, jak to jest zejść, oddychać i poruszać się pod wodą. Zanurzysz się do 6 metrów.",
        "30": "Czas trwania: 1 dzień / 1 nurkowanie",
        "31": "W zestawie: pełne wyposażenie",
        "32": "Minimalny wiek: 10 lat za zgodą rodziców",
        "33": "Kurs Scuba Diver (SD)",
        "34": "Zostań nurkiem! Za pomocą certyfikatu Scuba Diver będziesz nurkować do 12 metrów pod nadzorem divemastera. Ten kurs wyrównuje pierwszą połowę kursu Open Water.",
        "35": "Czas trwania: 2 dni / 3 nurkowania i czas na zapoznanie się z pierwszą częścią teorii (podręcznik Open Water Diver)",
        "36": "Obejmuje: pełne wyposażenie, certyfikat.",
        "37": "Minimalny wiek: 15 lat za zgodą rodziców. W przypadku kursu Junior Scuba Diver minimalny wiek wynosi 10 lat",
        "38": "Kurs Open Water Diver (OWD)",
        "39": "To pierwszy poziom certyfikatu nurkowego. Dzięki temu kursowi będziesz mógł nurkować w dowolnym miejscu na świecie, z osobą towarzyszącą do 18 metrów.",
        "40": "Czas trwania: 3-4 dni, aby nauczyć się nurkowania (mniej więcej 6 nurkowań) i czasu na przestudiowanie teorii (podręcznik Open Water Diver Manual).",
        "41": "W zestawie: pełne wyposażenie, książka, DVD, dziennik i karta certyfikacyjna.",
        "42": "Minimalny wiek: 15 lat za zgodą rodziców. W przypadku kursu Junior Open Water minimalny wiek to 10 lat za zgodą rodziców",
        "43": "Kurs Advanced Open Water Diver (AOWD)",
        "44": "Ten kurs jest przeznaczony dla nurków Open Water Divers, którzy chcą podnieść umiejętności na wyższy poziom nurkowy . Kurs obejmuje 5 nurkowań z 2 obowiązkowymi nurkowaniami: głębokie nurkowanie i nurkowanie nawigacyjne. Możesz wybrać inne trzy nurkowania z: nurkowania jaskiniowego, nurkowania wrakowego, nurkowania z maksymalną wydajnością lub nurkowania w fotografii podwodnej.",
        "45": "Czas trwania: 3 dni / 5 nurkowań i czas na przestudiowanie teorii (podręcznik Przygody w nurkowaniu).",
        "46": "W zestawie: pełne wyposażenie, książka, DVD, dziennik i karta certyfikacyjna.",
        "47": "Minimalny wiek: 15 lat za zgodą rodziców. W przypadku kursu Junior Advanced Open Water minimalny wiek to 10 lat za zgodą rodziców.",
        "48": "Kurs Rescue Diver (RD)",
        "49": "Ten kurs jest przeznaczony dla zaawansowanych nurków, którzy chcą dowiedzieć się więcej na temat bezpieczeństwa podczas nurkowania. Poznasz podstawowe techniki zapobiegania, pierwszej pomocy, kontroli stresu i ratowania w nurkowaniu.",
        "50": "Czas trwania: minimum 5 dni i czas na przestudiowanie teorii.",
        "51": "W zestawie: pełne wyposażenie, zestaw Rescue Diver (książka, DVD) i karta certyfikacyjna.",
        "52": "Minimalny wiek: 15 lat za zgodą rodziców. W przypadku kursu Junior Rescue Diver minimalny wiek wynosi 12 lat za zgodą rodziców",
        "53": "Divemaster (DM)",
        "54": "Minimalny wiek: 15 lat za zgodą rodziców. W przypadku kursu Junior Rescue Diver minimalny wiek wynosi 12 lat za zgodą rodzicówTo jest pierwszy poziom profesjonalnego nurkowania. Po tym kursie jesteś w stanie profesjonalnie uczyć nurkowania!",
        "55": "Czas trwania: minimum 10 dni i czas na przestudiowanie teorii.",
        "56": "W zestawie: zestaw Divemaster (książka, DVD) i karta certyfikacyjna.",
        "57": "Minimalny wiek: 18 lat",
        "58": "Kursy NDL",
        "59": "Diver NDL",
        "60": "Diver NDL to podstawowy kurs dla początkujących. W części teoretycznej tego kursu uzyskasz całą niezbędną wiedzę na temat teorii nurkowania, planowania nurkowań, wyposażenia i fizjologii nurkowania. Maksymalna głębokość zanurzenia - 18 m",
        "61": "Czas trwania: 3-4 dni, nurkowanie na morzu do 18 metrów",
        "62": "Obejmuje: pełne wyposażenie, certyfikat, książkę",
        "63": "bezpośrednim nadzorem certyfikowanego nurka dla dorosłych (osiągnął pełnoletność). W przypadku kursu Junior Diver NDL minimalny wiek wynosi 10 lat.",
        "64": "Universal Diver",
        "65": "To jest kolejny poziom w nurkowaniu. Ten kurs pozwala poczuć całą różnorodność nurkowania - jego stronę przygodową. UNIVERSAL DIVER NDL ma kwalifikacje do efektywnego poruszania się pod wodą, poprawy bezpieczeństwa i komfortu nocnego nurkowania i głębokiego nurkowania (18-30 metrów).",
        "66": "Czas trwania: 2 dni z 5 zanurzeniami na otwartym morzu",
        "67": "W zestawie: pełne wyposażenie, książka, certyfikat, dziennik.",
        "68": "Minimalny wiek: 15 lat za zgodą rodziców.",
        "69": "Advanced Universal Diver",
        "70": "Na kursie ADVANCED UNIVERSAL DIVER NDL nauczysz się 3 specjalności NDL (głębokie nurkowanie, nocne nurkowanie i podwodna nawigacja). Max. zalecana głębokość 39 metrów.",
        "71": "Czas trwania: 2 dni",
        "72": "W zestawie: pełne wyposażenie, książka, certyfikat",
        "73": "Rescue Diver",
        "74": "Nurkowanie, które w jakiś sposób wiąże się z ryzykiem dla życia i zdrowia. Dlatego istnieje kurs Rescue Diver, który pomoże ci udzielić pierwszej pomocy nurkom.",
        "75": "Czas trwania: 2 dni (teoria i część praktyczna)",
        "76": "W zestawie: pełne wyposażenie, książka, certyfikat",
        "77": "Medical First Aid",
        "78": "Kurs teoretyczny w ciągu 1 dnia. Opłata certyfikacyjna jest dokonywana osobno dla NDL. Obowiązkowe jest posiadanie certyfikatu Rescue Diver i MFA do rozpoczęcia kursu Divemaster NDL.",
        "79": "Divemaster NDL",
        "80": "Ten kurs jest pierwszym profesjonalnym poziomem w nurkowaniu. Po pomyślnym ukończeniu kursu Divemaster, nurek ma możliwość pracy i zarabiania w branży nurkowej jako przewodnik, pomoc instruktorowi podczas kursów, lub intro dla tych którzy chcą spróbować nurkowania.",
        "81": "Czas trwania: od 10 dni",
        "82": "W zestawie: pełne wyposażenie, książka"
    },
    "snorkeling": {
        "1": "Snurkowanie",
        "2": "Snurkowanie",
        "3": "Snurkowanie",
        "4": "Nurkowanie z rurką jest wspaniałą okazją do obserwacji podwodnego życia Morza Czerwonego w jego naturalnym otoczeniu.",
        "5": "Naszym snorklerom towarzyszą w wodzie nasi doświadczeni przewodnicy snorklowi.",
        "6": "Oferujemy wycieczki morskie na wyspę , wycieczkę do domu delfinów , wyprawę wędkarską , wycieczki łodzią ze szklanym dnem .",
        "7": "Aby cieszyć się prywatnością podczas podróży razem z przyjaciółmi i rodziną, oferujemy prywatną wycieczkę z snurkowaniem, wędkowaniem,",
        "8": "nurkowaniem - w zależności od potrzeb.",
        "9": "Dom delfinów",
        "10": "Podróżuj po Morzu Czerwonym, aby spotkać się i popływać z dzikimi delfinami.",
        "11": "Dom delfinów to obszar znany z dużej ilości dzikich delfinów. Oglądaj je w ich naturalnym środowisku i popływaj: przy odrobinie szczęścia mogą bawić się obok ciebie. Na wycieczce nurkuj wokół koralowców lub opalaj się na pokładzie - wybór należy do Ciebie.",
        "12": "Wyspa",
        "13": "Ciesz się dniem zwiedzając wyspy Giftun lub Paradise z nurkowaniem lub snorkelingiem. Zrelaksuj się na białych piaskach i turkusowych wodach połączonego rejsem łodzi i cieszyć się snorkelingiem na oszałamiających pobliskich rafach.",
        "14": "Wędkarstwo",
        "15": "Wędkowanie to jedna z najlepszych wycieczek po Morzu Czerwonym, które oferujemy zarówno na cały dzień, jak i na pół dnia. Sprzęt wędkarski jest wliczony w cenę. Jeśli nie masz ochoty na łowienie ryb, opalaj się na pokładzie lub nurkuj z rurką. Ciesz się podróżą w całości!",
        "16": "Łódź ze szklanym dnem",
        "17": "Jeśli chcesz poznać podwodne cuda Morza Czerwonego przez obserwację, wycieczka łódźią ze szklanym dnem to idealny wybór. Z wygodnego fotela możesz patrzeć przez szklane dno, by podziwiać kolorowe korale i ryby.",
        "18": "Nasza łódź jest również gotowa na codzienne wycieczki - dobre połączenie snorkelingu i wędkarstwa lub tylko snorkelingu - do wyboru!",
        "19": "Prywatna wycieczka",
        "20": "Aby cieszyć się prywatnością podczas podróży wraz z rodziną i przyjaciółmi, oferujemy prywatną wycieczkę z nurkowaniem, wędkowaniem, a nawet snorkowaniem - z indywidualną organizacją zgodnie z Twoimi potrzebami."
    },
    "specialoffers": {
        "1": "Oferty specjalne",
        "2": "Dive & Discount",
        "3": "*Zarezerwuj od 4 do 6 dni nurkowch, a otrzymasz 10%",
        "4": "zniżki plus 50% zniżki na 1 nocne nurkowanie",
        "5": "*Zarezerwuj od 7 do 10 dni nurkowania i uzyskaj 15%",
        "6": "zniżki plus 75% zniżki na 1 nocne nurkowanie",
        "7": "*Zarezerwuj do 11 dni nurkowych i uzyskaj 20%",
        "8": "zniżki plus 1 nocne nurkowanie za darmo",
        "9": "Transfer lotniczy",
        "10": "Crazy Dolphin z przyjemnością zorganizuje",
        "11": "transfer po przyjeździe lub",
        "12": "wyjeździe.",
        "13": "Nasza oferta specjalna - zarezerwuj kurs z",
        "14": "nami i skorzystaj z darmowego transferu z",
        "15": "lotniska!",
        "16": "Nurkowanie i pobyt",
        "17": "Atrakcyjne oferty dla hoteli i nurkowania",
        "18": "podczas wakacji. Wszystkie nasze pakiety mają jedną",
        "19": "wspólną cechę - świetne nurkowanie, wspaniali ludzie, wspaniała",
        "20": "wartość:",
        "21": "- Pokój + codzienne nurkowanie (od 4 dni i więcej)",
        "22": "1 dzień nurkowy zawiera 2 postoje i różne",
        "23": "miejsca, instruktora,sprzęt, lunch i",
        "24": "napoje bezalkoholowe.",
        "25": "- Pokój + kurs nurkowy lub nurkowanie wstępne",
        "26": "- Tylko pokój",
        "27": "Jeśli jeszcze nie zdecydowałeś",
        "28": "się na swój plan nurkowania, zarezerwuj",
        "29": "nocleg i przyjdź do nas",
        "30": "aby ustalić szczegóły na miejscu!",
        "31": "Zakwaterowanie jest w opcji all inclusive lub",
        "32": "half board.",
        "33": "Bezpłatny transport",
        "34": "Oferujemy bezpłatny transport z lotniska do",
        "35": "hotelu (w Hurghadzie) - dla gości, którzy",
        "36": "wybrali pakiet \"Hotel + nurkowanie\".",
        "37": "Oferujemy bezpłatny transfer z / do hotelu,",
        "38": "jeśli przebywasz w Hurghadzie w którymkolwiek z",
        "39": "hoteli w zakresie od Bella Vista do Palm Beach.",
        "40": "Transfer z innego miejsca i po Hurghadzie -",
        "41": "dodatkowa opłata."
    },
    "prices": {
        "1": "Ceny",
        "2": "Crazy Dolphin Cennik",
        "3": "Pobierz nasz cennik",
        "4": "Ceny"
    },
    "thingstodocontent": {
        "1": "Inne Atrakcje",
        "2": "Odpocznij od zwykłych dni nurkowych i ciesz się duchem Egiptu w całej jego różnorodności.",
        "3": "Cieszymy się z możliwości urozmaicenia Twojego czasu dzięki następującym opcjom:",
        "4": "- Quad safari",
        "5": "- Luxor",
        "6": "- Kair",
        "7": "- Zwiedzanie miasta - City Tour",
        "8": "- Grand Aquarium",
        "9": "- Mini park w Egipcie",
        "10": "- Świat delfinów",
        "11": "Poznaj więcej szczegółów, pisząc do nas.to us.",
        "12": "Wycieczka po Hurghadzie City tour",
        "13": "Najlepszym sposobem na poznanie nowego miasta jest wycieczka po nim. Ta trzygodzinna wycieczka z prywatnym przewodnikiem. To doskonały sposób, aby zobaczyć zabytki Hurghady, w tym Wielki Meczet, Kościół St. Mary,port i oczywiście czas wolny na zakupy na bazarach. Zaplanuj swoją podróż o każdej porze dnia, ponieważ Hurghada jest piękna zarówno w ciągu dnia, jak i wieczorem.",
        "14": "Safari po pustyni",
        "15": "Doświadcz piękno pustyni Hurghady na quadzie, buggy lub jeepie. Nie ma lepszego sposobu, aby zobaczyć oszałamiające pustynie niż podczas wyścigów po niej,wybierz rodzaj pojazdu który najbardziej Ci odpowiada! Poranny wyjazd lub  na zachód słońca - za każdym razem zapiera dech w piersiach za to niesamowite przeżycie.",
        "16": "Ponadto odkryj, jak Beduinowie żyją na pustyniach 35 km poza Hurghadą z jeep safari. Będziesz jeździć na wielbłądzie, zjesz pyszny obiad z grilla i obejrzysz tradycyjny pokaz z muzyką pod gwiazdami.",
        "17": "Luxor",
        "18": "Zostaniesz odebrany rano z hotelu. Droga do Luksoru trwa około 3 godziny, wybierz się na wycieczkę do Luksoru i zwiedź Zachodni Brzeg, Dolinę królów, świątynię Hatszepsut i kolosy Memnona, następnie przepłyń przez rzekę i zjedz obiad w lokalnej restauracji w Luksorze, kontynuuj naszą wycieczkę i odwiedź kompleks świątyń w Karnaku i Luksor, po zakończeniu dnia odwieziemy Wasz powrotem do Hurghady na spokojny nocleg.",
        "19": "Możliwa wycieczka indywidualna samochodem prywatnym (do 3 osób) lub autobusem z grupą.",
        "20": "Kair",
        "21": "Visit Cairo's most impressive sights on our Cairo tour from Hurghada!",
        "22": "Pick you up from your hotel in Hurghada in the night. You will discover the Pyramids of Giza, the Sphinx, the Egyptian Museum, the Hanging Church and Famous Bazaars of Cairo!",
        "23": "Możliwa wycieczka indywidualna samochodem prywatnym (do 3 osób) lub autobusem z grupą.",
        "24": "Mini Park Egiptu",
        "25": "O dwiedź najbardziej imponujące widoki Kairu podczas naszej wycieczki do Kairu z Hurghady! Odbiór z hotelu w Hurghadzie w nocy.",
        "26": "Poznasz Piramidy w Gizie, Sfinksa, Muzeum Egipskie, Wiszący Kościół i słynne bazary w Kairze! Możliwa wycieczka indywidualna samochodem prywatnym (do 3 osób) lub autobusem z grupą.",
        "27": "Hurghada Grand Aquarium",
        "28": "Odkryj \"Morze Czerwone pod szklem\" z wycieczką do Wielkiego Akwarium w Hurghadzie - jednej z najnowszych, przyjaznych rodzinom atrakcji w Egipcie! Podziwiaj stworzenia wodne, zoo na świeżym powietrzu i wiele więcej.",
        "29": "Dolphin World -Świat delfinów",
        "30": "Dolphin World to jeden z najbardziej perspektywicznych i udanych egipskich delfinariów. Planowane w 2004 roku zostało udostępnione publicznie dopiero w 2010 roku! Świat delfinów został zaprojektowany i skonstruowany zgodnie ze współczesnymi wymogami dotyczącymi hodowli zwierząt morskich.",
        "31": "Oglądaj pokazy Dolphin, rób zdjęcia z delfinami lub spróbuj pływać razem z nimi, aby uzyskać najbardziej niezapomniane wspomnienia!",
        "32": "Inne zdjęcia"
    },
    "contactform": {
        "1": "Skontaktuj się z nami",
        "2": "Nazwać",
        "3": "E-mail",
        "4": "Wiadomość"
    }
}
