{
    "header": {
        "1": "Главная",
        "2": "Информация",
        "3": "Программа",
        "4": "Бронирование",
        "5": "Другие экскурсии",
        "6": "Контакты"
    },
    "content": {
        "1": "Здравствуйте",
        "2": "ЗДРАВСТВУЙТЕ!",
        "3": "Добро пожаловать в Аква и Дайвинг Центр Crazy Dolphin! Мы – команда профессионалов-единомышленников. Рады предложить вам полный спектр дайвинг экскурсий и дайв курсов, сноркелинг и водные виды спорта.",
        "4": "На протяжении многих лет тысячи гостей были довольны сервисом, который обеспечивает дайвинг центр.",
        "5": "Здесь мы не прощаемся, мы просто говорим «До новых встреч»."
    },
    "whyus": {
        "1": "Почему мы",
        "2": "Почему Crazy Dolphin",
        "3": "Crazy Dolphin находится на набережной отеля Sunny Days El Palacio.",
        "4": "Наш профессиональный многоязычный персонал с многолетним опытом работы готов организовать вам чудесный отпуск – над или под водой. Наша S.S.S. миссия (Service, Safety, Security) - обеспечить хороший сервис, безопасность и защиту.",
        "5": "Мы предлагаем дэйли дайвинг и дайв курсы (PADI, NDL), сноркелинг, морские прогулки и экскурсии.",
        "6": "У нас есть страховка для всех наших гостей."
    },
    "guestsreviews": "Немного отзывов и впечатлений",
    "whattodo": {
        "1": "ОТКРОЙТЕ ПОДВОДНЫЕ СОКРОВИЩА КРАСНОГО МОРЯ",
        "2": "ЧЕМ ЗАНЯТЬСЯ"
    },
    "footer": {
        "1": "КОМПАНИЯ",
        "2": "Информация",
        "3": "Программа",
        "4": "Бронирование",
        "5": "КОНТАКТЫ",
        "6": "Mobile: +201010506000",
        "7": "WhatsApp: +201013118000",
        "8": "E-mail: crazydolphinone@gmail.com",
        "9": "Copyright © 2022 Crazy Dolphin Powered by Mahmoud."
    },
    "ownerandteam": {
        "1": "ВЛАДЕЛЕЦ",
        "2": "КОМАНДА",
        "3": "Владелец Crazy Dolphin",
        "4": "Инструктор Rank II NDL",
        "5": "Языки: английский, арабский"
    },
    "aboutuscontent": {
        "1": "О нас",
        "2": "Почему Crazy Dolphin",
        "3": "Crazy Dolphin находится на набережной отеля Sunny Days El Palacio.",
        "4": "Наш профессиональный многоязычный персонал с многолетним опытом работы готов организовать вам чудесный отпуск – над или под водой. Наша S.S.S. миссия (Service, Safety, Security) - обеспечить хороший сервис, безопасность и защиту.",
        "5": "Мы предлагаем дэйли дайвинг и дайв курсы (PADI, NDL), сноркелинг, морские прогулки и экскурсии.",
        "6": "У нас есть страховка для всех наших гостей.",
        "7": "OUR POLICY",
        "8": "Crazy Dolphin Diving Center (\"us\", \"we\" or \"our\") operates http://www.crazy-dolphin.com (the \"Site\"). This page",
        "9": "informs you of our policies regarding the collection, use and disclosure of Personal Information we receive",
        "10": "from users of the Site.",
        "11": "We use your Personal Information only for providing and improving the Site. By using the Site, you agree to the",
        "12": "collection and use of information in accordance with this policy.",
        "13": "Information Collection and Use",
        "14": "While using our Site, we may ask you to provide us with certain personally identifiable information that can be",
        "15": "used to contact or identify you. Personally identifiable information may include, but is not limited to your name",
        "16": "(\"Personal Information\").",
        "17": "Communications",
        "18": "We may use your Personal Information to contact you regarding your inquiry, questions and providing",
        "19": "additional information concerning your inquiry; newsletters, promotional materials and others.",
        "20": "Security",
        "21": "The security of your Personal Information is important to us, but remember that no method of transmission",
        "22": "over the Internet or method of electronic storage is 100% secure. While we strive to use commercially",
        "23": "acceptable means to protect your Personal Information, we cannot guarantee its absolute security.",
        "24": "Changes to This Privacy Policy",
        "25": "This Privacy Policy is effective as of May 2018 and will remain in effect except with respect to any changes in",
        "26": "its provisions in the future, which will be in effect immediately after being posted on this page.",
        "27": "We reserve the right to update or change our Privacy Policy at any time and you should check this Privacy",
        "28": "Policy periodically. Your continued use of the Service after we post any modifications to the Privacy Policy on",
        "29": "this page will constitute your acknowledgment of the modifications and your consent to abide and be bound",
        "30": "by the modified Privacy Policy.",
        "31": "If we make any material changes to this Privacy Policy, we will notify you either through the email address you",
        "32": "have provided us, or by placing a prominent notice on our website."
    },
    "programcategories": {
        "1": "Программа:",
        "2": "Дайвинг",
        "3": "Снорклинг",
        "4": "Акции",
        "5": "Цены"
    },
    "diving": {
        "1": "Дайвинг",
        "2": "ДАЙВИНГ",
        "3": "Дайвинг приносит радость и восторг. Это легкое занятие, которое, попробовав раз, Вы захотите повторить снова и снова. Поэтому будьте уверены, что если Вы погружаетесь с нами, то Вы насладитесь им в полной мере! Дайвинг центр Crazy Dolphin предлагает профессиональные услуги по дайвингу с традиционным египетским гостеприимством. Мы предлагаем широкий спектр занятий по погружениям – как для новичков, так и сертифицированных дайверов: интро дайв (вводное погружение), дэйли дайвинг и дайв курсы (PADI, NDL). Не забудьте попробовать ночные погружения , рэк и хаус риф , который непременно Вам понравится! Сафари/ мини сафари – это приключение века. Пусть оно воплотится с Crazy Dolphin!",
        "4": "Все наши корабли стартуют от набережной около нашего дайвинг центра. Мы организовываем трансфер отовсюду. Мы заботимся о каждой детали.",
        "5": "Интро дайв (вводное погружение)",
        "6": "Интро Дайв для новичков или для тех, кто не умеет плавать. Просто попробуйте его с нами и дайвинг не будет более Вам страшен! Наш профессиональный инструктор поведет Вас под воду в полной безопасности. Вам не нужно ни о чем переживать, просто наслаждайтесь Вашим первым дыханием под водой.",
        "7": "Интро дайв – это погружение без сертификации. Оно совершается с корабля, пляжа или хаус рифа.",
        "8": "Дэйли дайвинг",
        "9": "Во время дэйли дайвинга вы сможете наблюдать яркое подводной жизни и наслаждаться живописными ландшафтами.",
        "10": "Дэйли дайвинг включает в себя 2 погружения на разных сайтах, обед от нашего повара, безалкогольные напитки, инструктора и снаряжение. У нас есть все, чтобы сделать ваш день незабываемым.",
        "11": "Ночное погружение",
        "12": "Ночное погружение – особенное, потому что даже знакомый сайт выглядит по-другому ночью.",
        "13": "Мы предлагаем ночное погружение с домашнего рифа El Palacio.",
        "14": "Если достаточно желающих, то это погружение может быть организовано с корабля. Это фантастический опыт. Много живых существ, которые не видны днем, выходят из своих укромных мест ночью и могут быть видны под водой.",
        "15": "Рэк дайв",
        "16": "Если вы хотите погрузиться на извествных рэках Thistlegorm, Abu Nahas, Salem Express, мы можем организовать это погружение за дополнительную плату. Поездки на рэк зависят от тихой погоды и количества участников.",
        "17": "Пожалуйста, по возможности сообщите нам заранее, если вы заинтересованы в таких погружениях, чтобы мы смогли организовать их во время вашего пребывания в Хургаде.",
        "18": "Хаус  риф",
        "19": "Наш дайвинг центр расположен около захватывающего хаус рифа с магическим разнообразием подводных красот. El Palacio представляет большой риф с разными живыми существами. Очень хорошее расположение для вводных погружений, проверочных и ночных погружений, для тех, кто любит сноркелинг. ",
        "20": "Сафари и мини сафари",
        "21": "Добро пожаловать на каникулы по волнам! Дайвинг сафари  - это прекрасная возможность увидеть самые лучшие дайв сайты Красного моря в комфортной среде с командой гидов-профессионалов. ",
        "22": "Забронируйте сафари или мини сафари с Crazy Dolphin и наслаждайтесь безопасностью и знаниями нашей опытной команды гидов, команды корабля и шеф-поваров, которые предложат вам сервис высокого класса. ",
        "23": "Вам  не нужно быть «солидным» дайвером, чтобы побывать на сафари. Какой бы ни был Ваш уровень, мы подберем то, что подходит именно Вам. Незабывемые дайв брифинги, шикарная еда и впечатляющий выбор маршрутов, включая  Ras Mohamed, Thistlegorm, Elphinstone, Brothers, Fury и Daedalus.",
        "24": "Наш корабль готов сделать Вашу поездку комфортабельной и запоминающейся.",
        "25": "Дайв курсы",
        "26": "В нашем центре мы следуем  стандартам PADI и NDL. Все наши курсы сертифицированны PADI или NDL certified и преподаются квалифицированными профессионалами.  У нас есть все необходимое, чтобы организовать курсы в самой комфортабельной и безопасной обстановке.",
        "27": "курсы PADI",
        "28": "Пробное погружение",
        "29": "Предлагаем Ваш первый опыт погружений в теплых, чистых водах Красного моря! Ваш инструктор обучит Вас азам дайвинга. На протяжении первого погружения Вы увидите, как  опускаться, дышать и двигаться под водой. Вы погрузитесь на глубину до 6 метров.  ",
        "30": "Длительность: 1 день / 1 погружение",
        "31": "Включено: снаряжение",
        "32": "Минимальный возраст: 10 лет с разрешения родителей",
        "33": "Scuba Diver (SD)",
        "34": "Стань Скуба Дайвером! С этим сертификатом Вы сможете погрузиться до 12 метров под наблюдением дайвмастера. Этот курс равен первой половине курса Open Water.",
        "35": "Длительность: 2 дня / 3 погружения и время на изучение первой части теории",
        "36": "Включено: снаряжение, сертификат",
        "37": "Минимальный возраст: 15 лет с разрешения родителей. Для Junior Scuba Diver минимальный возраст 10 лет.",
        "38": "Open Water Diver (OWD)",
        "39": "Это первый уровень дайвинг сертификации. С этим курсом Вы сможете погружаться с напарником до 18 метров.",
        "40": "Длительность: 3-4 дня",
        "41": "Включено: снаряжение, книга, dvd, логбук и сертификационная карта",
        "42": "Минимальный возраст: 15 лет с разрешения родителей. Для Junior Open Water course минимальный возраст 10 лет с разрешения родителей.",
        "43": "Advanced Open Water Diver (AOWD)",
        "44": "Этот курс для Open Water Divers, которые хотят пройти подготовку на следующем уровне. Курс включает 5 погружений, с 2 обязательными погружениями  - глубоким и навигацией.",
        "45": "Длительность: 3 дня / 5 погружений",
        "46": "Включено: снаряжение, книга, dvd, логбук и сертификационная карта",
        "47": "Минимальный возраст: 15 лет с разрешения родителей. Для Junior Advanced Open Water course минимальный возраст 10 лет с разрешения родителей",
        "48": "Этот курс для Advanced Divers, которые хотят изучить вопрос безопасности в дайвинге. Вы научитесь основам профилактики травматизма, первой помощи, контролю стресса и спасения в дайвинге.Rescue Diver (RD)",
        "49": "Длительность: минимум 5 дней",
        "50": "Включает: сняражение, набор Rescue Diver (книга, dvd) и сертификационная карта",
        "51": "Включает: сняражение, набор Rescue Diver (книга, dvd) и сертификационная карта",
        "52": "Минимальный возраст: 15 лет с разрешения родителей. Для Junior Rescue Diver course минимальный возраст 12  лет с разрешения родителей.",
        "53": "Divemaster (DM)",
        "54": "Это первый уровень профессионального дайвинга. После этого курса Вы сможете профессионально обучать дайвингу! ",
        "55": "Длительность: минимум 10 дней.",
        "56": "Включает: набор Divemaster (книга, dvd) и сертификационная карта",
        "57": "Минимальный возраст: 18 лет",
        "58": "Курсы NDL",
        "59": "Diver NDL",
        "60": "Курс Diver NDL  - это основной базовый курс для начинающих аквалангистов.",
        "61": "В процессе прохождения теоретической части этого курса Вы получите необходимые знания по теории дайвинга, планированию погружений, оборудованию, физике и физиологии дайвинга.",
        "62": "Курс длится 3-4 дня. По окончании курса выдается сертификат, позволяющий безопасно погружаться на глубины до 18 метров с напарником.",
        "63": "В стоимость включены учебные материалы, снаряжение для дайвинга, сертификат.",
        "64": "Universal Diver NDL",
        "65": "Курс Universal Diver - это следующая ступень в обучении дайвингу. Данный курс позволяет аквалангисту наиболее полно почувствовать всё разнообразие дайвинга - его приключенческую сторону.К занятиям по программе курса может приступить каждый, кто уже получил сертификат Diver NDL или эквивалент.",
        "66": "В состав курса Universal Diver входят практические занятия в открытом водоёме с получением обязательных навыков: подводного плавания с аквалангом в тёмное время суток с использованием фонарей, погружения на глубины 18-30 метров, подводного ориентирования по природным ориентирам и с использованием компаса.",
        "67": "По окончании курса выдается сертификат, позволяющий безопасно погружаться на глубины 18-30 метров с напарником. Курс длится 2 дня, за которые вы совершите 5 учебных погружений в море.",
        "68": "В стоимость включены учебные материалы, снаряжение для дайвинга, сертификат.",
        "69": "Advanced Universal Diver NDL",
        "70": "На курсе ADVANCED UNIVERSAL DIVER NDL Вы полностью изучаете 3 специализации NDL (глубоководные погружения, ночные погружения и подводное ориентирование). Курс состоит из 1 погружения по подводной навигации, 1 глубоководного погружения до 39 метров и",
        "71": "2 ночных погружения.",
        "72": "Курс проходит два дня. В стоимость включены учебные материалы, снаряжение, сертификат.",
        "73": "Rescue Diver NDL",
        "74": "Подводное плавание с аквалангом - это деятельность, в определенной степени, связанная с риском для жизни и здоровья. Именно поэтому и разработан курс Rescue Diver, который поможет Вам научиться оказывать помощь попавшим в беду аквалангистам. Обучение на курсе RESCUE DIVER NDL готовит дайверов к предупреждению возможных проблем, а, при необходимости, к управлению чрезвычайной ситуацией всеми доступными способами.",
        "75": "Курс длится 2 дня и включает в себя теоретическую часть (информация о правилах оказания первой помощи при несчастных случаях в дайвинге, об особенностях возможных чрезвычайных ситуаций на воде и особенностях проведения неотложных мероприятий на воде) и практическую часть, содержащую комплекс упражнений в водоёме, необходимых для получения навыков оказания неотложной помощи на воде.",
        "76": "В стоимость включены учебные материалы, сертификат, снаряжение.",
        "77": "Medic First Aid NDL",
        "78": "Жизнь и здоровье человека -  это самое главное, что есть на свете. Как оказать первую помощь пострадавшему? Как поддержать его жизнь до приезда скорой помощи? Как обезопасить себя при оказании этой помощи? Ответы на эти и многие другие вопросы Вы получите от Вашего инструктора. Курс теоретический, проводится за один день. Наличие сертификатов Rescue diver и Medic First Aid является обязательным условием для зачисления на курс Divemaster NDL.",
        "79": "Divemaster NDL",
        "80": "Курс Дайвмасте - это первый профессиональный уровень в дайвинге. Дайвер, успешно прошедший курс Divemaster NDL, получает возможность работать в дайвиндустрии как дайвгид, помогать инструктору при проведении курсов, проводить пробные погружения.",
        "81": "Курс Divemaster NDL занимает от 2 недель и состоит из теоретической и практической частей. Для поступления на курс кандидат должен быть не моложе 18 лет и иметь не менее 40 зарегистрированных погружений.",
        "82": "В стоимость курса включены учебные материалы, снаряжение."
    },
    "snorkeling": {
        "1": "СНОРКЕЛИНГ",
        "2": "СНОРКЕЛИНГ",
        "3": "СНОРКЕЛИНГ",
        "4": "Сноркелинг – это прекрасная возможность наблюдать подводный мир Красного моря  в его естественном виде.",
        "5": "Наши гости всегда в сопровождении наших опытных снорклинг гидов в воде.",
        "6": "Мы предлагаем морские поездки на остров , поездки в Дом дельфинов , рыбалку , прогулки на лодке со стеклянным дном .",
        "7": "Если Вы хотите насладиться уединением вместе со своей семьей или друзьями, мы предлагаем индивидуальную поездку на корабле со сноркелингом, рыбалкой,",
        "8": "дайвингом – по Вашему выбору.",
        "9": "Дом дельфина",
        "10": "Поездка по Красному морю для плаванья с дельфинами.",
        "11": "Дом дельфинов известен тем, что там пребывает большой количество диких дельфинов. Наблюдайте за ними в ареале их природного обитания и поплавайте – если удача будет на вашей стороне, то дельфины могут быть около вас. Во время поездки вы можете заняться сноркелингом вокруг кораллов или загорать на палубе -  выбор за вами.",
        "12": "Остров",
        "13": "Наслаждайтесь днем, ислледуя Гифтун или Райский остров со сноркелингом или дайвингом. Отдохните на белых песках и прозрачных водах. Продолжайте свой сноркелинг на остальных рифах.",
        "14": "Рыбалка",
        "15": "Рыбалка – это одна из самых лучших экскурсий по Красному морю. Мы предлагаем рыбалку на целый день и на полдня.Оборудование для рыбалки включено в стоимость. Если у вас нет настроения рыбачить, то предлагаем позагорать на палубе или заняться сноркелингом. Наслаждайтесь вашей поездкой по полной!",
        "16": "Лодка со стеклянным дном",
        "17": "Если вы хотите исследовать чудеса подводного мира Красного моря, только наблюдая за ними, то лодка со стеклянным дном – ваш лучший выбор. Со своего комфортабельного места вы можете наблюдать через стеклянное дно и наслаждаться видом на кораллы и рыб.",
        "18": "Наша лодка также готова для ежедневных поездок – хорошее сочетание сноркелинга и рыбалки или только сноркелинг – по вашему выбору!",
        "19": "Индивидуальная поездка",
        "20": "Если Вы хотите насладиться уединением вместе со своей семьей или друзьями, мы предлагаем индивидуальную поездкусо сноркелингом, рыбалкой и даже дайвингом – с индивидуальной организацией в соответствии с вашими пожеланиями."
    },
    "specialoffers": {
        "1": "Акции",
        "2": "Погружения и скидки",
        "3": "*Забронируйте от 4 до 6 дайв дней и получите 10%",
        "4": "скидки плюс 50% скидки на 1 ночное погружение",
        "5": "*Забронируйте от 7 до 10 дайв дней и получите 15%",
        "6": "скидки плюс 75% скидки на 1 ночное погружение",
        "7": "*Забронируйте 11 дайв дней и более и получите 20%",
        "8": "скидки плюс 1 ночное погружение бесплатно",
        "9": "Трансфер из аэропорта",
        "10": "Команда Crazy Dolphin будет рада организовать",
        "11": "для Вас трансфер по приезду или",
        "12": "отьезду.",
        "13": "Наше специальное предложение – забронируйте",
        "14": "дайв курс и получите трансфер из аэропорта",
        "15": "бесплатно.",
        "16": "Погружение и Проживание",
        "17": "Привлекательные предложения на отель и дайвинг",
        "18": "во время Вашего отдыха. Все наши пакеты имеют одну общую",
        "19": "особенность – чудесный дайвинг, чудесные люди, чудесная",
        "20": "цена:",
        "21": "- Номер + дэйли дайвинг (от 4 дней и более)",
        "22": "1 дайв день включает в себя 2 остановки в море в разных",
        "23": "местах, инструктора, обед и безалкогольные напитки,",
        "24": "снаряжение.",
        "25": "- Номер + дайв курс или интро дайв",
        "26": "- Только номер",
        "27": "Если Вы еще не приняли решение",
        "28": "касательно дайвинга, забронируйте",
        "29": "проживание в отеле и приходите, чтобы",
        "30": "обсудить все детали на месте!",
        "31": "Проживание на основе все включено или",
        "32": "полупансион.",
        "33": "Бесплатный трансфер",
        "34": "Мы предлагаем бесплатный трансфер из аэропорта",
        "35": "в отель (внутри Хургады) – для гостей, которые выбрали пакет «Отель +",
        "36": "дайвинг».",
        "37": "Мы предлагаем бесплатный трансфер в/из Вашего отеля,",
        "38": "если Вы находитесь в Хургаде в любом отеле в промежутке от",
        "39": "Bella Vista до Palm Beach.",
        "40": "Трансфер из других мест и вне Хургады –",
        "41": "за дополнительную плату."
    },
    "prices": {
        "1": "Цены",
        "2": "ПРАЙС-ЛИСТ",
        "3": "Скачайте наш прайс-лист",
        "4": "Цены"
    },
    "thingstodocontent": {
        "1": "ДРУГИЕ ЭКСКУРСИИ",
        "2": "Возьмите небольшой перерыв от обычных дней погружений и насладитесь духом Египта во всей его красе.",
        "3": "Мы рады разнообразить ваше время такими экскурсиями:",
        "4": "- Сафари на квадроциклах",
        "5": "- Люксор",
        "6": "- Каир",
        "7": "- Тур по городу (City Tour)",
        "8": "- Grand Aquarium",
        "9": "- Mini Egypt парк",
        "10": "- Дельфинарий ",
        "11": "Напишите нам и узнайте все детали.",
        "12": "Хургада City tour",
        "13": "Лучший путь узнать новый город – это поехать на city tour. Эта трехчасовая поездка с индивидуальным гидом – прекрасная возможность увидеть все в Хургаде, включая Большую мечеть, церковь Св.Марии, порт и, конечно, свободное время на шоппинг. Запланируйте эту поездку в любое время дня, так как Хургада – прекрасна и в дневное, и в ночное время.",
        "14": "Сафари по пустыне",
        "15": "Исследуйте прекрасную пустыню Хургады на квадрацикле, багги или джипе. Нет ничего лучше, чем увидеть захватывающую пустыню во время гонок по ней на транспорте, который подходит вам лучше всего! Утро или вечер – любое время подходит для этой незабываемой экскурсии.",
        "16": "Вдобавок, во время джип сафари вы увидите, как бедуины живут в пустыне в 35 км от Хургады. Вы сможете ездить на верблюде, отведать вкусный ужин барбекю с традиционным шоу с музыкой под звездами.",
        "17": "Люксор",
        "18": "Вас заберут из отеля утром. Дорога в Люксор занимает 3 часа. Наслажлайтесь вашей поездкой и вы посетите западный берег, долину царей, храм Хатшепсут и статуи Мемнона, потом переедете через реку и пообедаете в местном ресторане. После посетите комплекс Карнак и храмы Люксора. В конце дня трансфер в Хургаду.",
        "19": "Возможна индивидуальная организация тура на машине (до 3 человек) или на автобусе с группой.",
        "20": "Каир",
        "21": "Посетите наиболее выдающиеся места Каира во время нашего тура из Хургады!",
        "22": "Мы заберем вас из отеля ночью. Вы увидите Пирамиды Гизы, Сфинкса, Египетский музей, церковь и знаменитые базары Каира!",
        "23": "Возможна индивидуальная организация тура на машине (до 3 человек) или на автобусе с группой.",
        "24": "Mini Park Egypt",
        "25": "Миниатюрный парк на открытом воздухе, который представляет миниатюрные строения и модели. Этот миниатюрный музей включает коллекцию из 60 работ разных мастеров.",
        "26": "Mini Egypt Park предлагает совершенно другой опыт, нежели традиционный музей. Это фантастическое путешествие для наших гостей, которое работает, как живой каталог, чтобы вы могли узнать о туристических достопримечательностях Египта и облегчили себе выбор – что посетить в будущем. Или просто наслаждайтесь временем с нами, осматривая эти произведения искусства.",
        "27": "Hurghada Grand Aquarium",
        "28": "Откройте для себя «Красное море за стеклом с туром в Hurghada Grand Aquarium . Это одна из самых новых достопримечательностей Египта, которая подходит для посещения всей семьей! Вы будете в изумлении от животных пресноводного аквариума, зоопарка под открытым небом и многого другого.",
        "29": "Dolphin World",
        "30": "Dolphin World – это один из самых перспективных и успешных дельфинариумов Египта. Будучи запланированым в 2004 году, он открылся публике только в 2010. Dolphin World сконструирован по всем стандартам и требованиям к содержанию морских животных.",
        "31": "Посмотрите шоу дельфинов, сделайте фото с ними или поплавайте вместе, чтобы увезти с собой незабываемые воспоминания!",
        "32": "Другие фото"
    },
    "contactform": {
        "1": "Связаться с нами",
        "2": "Имя",
        "3": "E-mail",
        "4": "Сообщение"
    }
}
