{
    "header": {
        "1": "Početna",
        "2": "O",
        "3": "Program",
        "4": "Rezervacija",
        "5": "Atrakciјe",
        "6": "Kontakt"
    },
    "content": {
        "1": "Zdravo",
        "2": "Dobrodošli!",
        "3": "Dobrodošli u Crazy Dolphin aqua and Diving Centar! Mi smo tim profesionalaca, koji vam nude širok spektar aktivnosti na vodi: putovanja, ronilačkih tura i kurseva, snorkeling i sportova na vodi.",
        "4": "Godinama, hiljade posetilaca bilo je oduševljeno uslugama koje pruža naš centar.",
        "5": "Mi ovde ne kažemo „zbogom“, već „vidimo se“."
    },
    "whyus": {
        "1": "Зашто нас",
        "2": "Зашто Црази Долпхин",
        "3": "Crazy Dolphin se nalazi u marini hotela Sanny Days El Palacio.",
        "4": "Naše profesionalno i poliglotsko osoblje sa višegodišnjim iskustvom je spremno da vam omogući nezaboravni odmor na ili pod vodom.",
        "5": "Naša misija je da vam obezbedimo najbolju uslugu, sigurnost i bezbednost.",
        "6": "Mi nudimo dnevno ronjenje i ronilačke kurseve (PADI, NDL), snorkeling, putovanja morem i ekskurzije. Za sve naše goste imamo i osiguranje."
    },
    "guestsreviews": "Неки од рецензија и утисака",
    "whattodo": {
        "1": "PRONAĐITE PODVODNO BLAGO CRVENOG MORA",
        "2": "ŠTA PROBATI"
    },
    "footer": {
        "1": "КОМПАНИЈА",
        "2": "O",
        "3": "Program",
        "4": "Rezervacija",
        "5": "КОНТАКТИ",
        "6": "Mobile: +201010506000",
        "7": "WhatsApp: +201013118000",
        "8": "E-mail: crazywavesone@yahoo.com",
        "9": "Copyright © 2022 Crazy Dolphin Powered by Mahmoud."
    },
    "ownerandteam": {
        "1": "ВЛАСНИК",
        "2": "TIM",
        "3": "Vlasnik Crazy Dolphin",
        "4": "Instructor Rank II NDL",
        "5": "Govori: engleski, arapski"
    },
    "aboutuscontent": {
        "1": "O nama",
        "2": "Зашто Црази Долпхин",
        "3": "Crazy Dolphin se nalazi u marini hotela Sanny Days El Palacio.",
        "4": "Naše profesionalno i poliglotsko osoblje sa višegodišnjim iskustvom je spremno da vam omogući nezaboravni odmor na ili pod vodom.",
        "5": "Naša misija je da vam obezbedimo najbolju uslugu, sigurnost i bezbednost.",
        "6": "Mi nudimo dnevno ronjenje i ronilačke kurseve (PADI, NDL), snorkeling, putovanja morem i ekskurzije. Za sve naše goste imamo i osiguranje.",
        "7": "Politika poslovanja",
        "8": "Crazy Dolphin Diving Center (\"us\", \"we\" or \"our\") operates http://www.crazy-dolphin.com (the \"Site\"). This page",
        "9": "informs you of our policies regarding the collection, use and disclosure of Personal Information we receive",
        "10": "from users of the Site.",
        "11": "We use your Personal Information only for providing and improving the Site. By using the Site, you agree to the",
        "12": "collection and use of information in accordance with this policy.",
        "13": "Information Collection and Use",
        "14": "While using our Site, we may ask you to provide us with certain personally identifiable information that can be",
        "15": "used to contact or identify you. Personally identifiable information may include, but is not limited to your name",
        "16": "(\"Personal Information\").",
        "17": "Communications",
        "18": "We may use your Personal Information to contact you regarding your inquiry, questions and providing",
        "19": "additional information concerning your inquiry; newsletters, promotional materials and others.",
        "20": "Security",
        "21": "The security of your Personal Information is important to us, but remember that no method of transmission",
        "22": "over the Internet or method of electronic storage is 100% secure. While we strive to use commercially",
        "23": "acceptable means to protect your Personal Information, we cannot guarantee its absolute security.",
        "24": "Changes to This Privacy Policy",
        "25": "This Privacy Policy is effective as of May 2018 and will remain in effect except with respect to any changes in",
        "26": "its provisions in the future, which will be in effect immediately after being posted on this page.",
        "27": "We reserve the right to update or change our Privacy Policy at any time and you should check this Privacy",
        "28": "Policy periodically. Your continued use of the Service after we post any modifications to the Privacy Policy on",
        "29": "this page will constitute your acknowledgment of the modifications and your consent to abide and be bound",
        "30": "by the modified Privacy Policy.",
        "31": "If we make any material changes to this Privacy Policy, we will notify you either through the email address you",
        "32": "have provided us, or by placing a prominent notice on our website."
    },
    "programcategories": {
        "1": "Program:",
        "2": "Ronjenje",
        "3": "Ronjenje bez autonomne ronilačke opreme",
        "4": "Posebne ponude",
        "5": "Cene"
    },
    "diving": {
        "1": "Ronjenje",
        "2": "Ronjenje",
        "3": "Ronjenje je zabavno i uzbudljivo. Jedna od aktivnosti koju kad jednom probaš, želiš da ponoviš iznova i iznova. Iz tog razloga smo sigurni da ako ronite sa nama beskrajno ćete uživati! Diving Center Crazy Dolphin pruža profesionalnu uslugu uz tradicionalno Egipatsko gostoprimstvo. Širok spektar ronilačkih aktivnosti- kako za početnike, tako i za profesionalce: uvod u ronjenje, dnevno ronjenje i ronilački kursevi (PADI, NDL).  Ne zaboravite da probate i noćno ronjenje, ronjenje pored olupina i grebena, koje će te uz nas doživeti vrlo fascinantno! Safari/mini safari je avantura života. Ostvarite to sa Crazy Dollphin-om!",
        "4": "Svi naši brodovi kreću iz marine pored našeg centra. Mi dovozimo naše goste na mesto polaska. Vodimo računa o svakom detalju.",
        "5": "Uvodno ronjenje",
        "6": "Uvodno ronjenje je za početnike i neplivače. Probajte sa nama i više se nećete bojati! Naši profesionalni instruktori će vas potpuno bezbedno spustiti pod vodu, a vi ćete uživati u iskustvu disanja pod vodom po prvi put.",
        "7": "Izvodi se sa broda ili plaže ili na samom grebenu.",
        "8": "Dnevno ronjenje",
        "9": "Tokom dnevnog ronjenja upoznaćete raznovrstan živi svet marine i uživati u živopisnim pejzažima.",
        "10": "Dnevno ronjenje obuhvata 2 zaranjanja na različitim lokacijama, ručak na brodu, bezalkoholna pića, instruktore i svu potrebnu opremu. Sve što je potrebno da vam dan bude nezaboravan.",
        "11": "Noćno ronjenje",
        "12": "Noćno ronjenje je specifično jer i poznata mesta izgledaju drugačije noću.",
        "13": "U našoj ponudi je noćno ronjenje sa El Palacio grebena. A ako je dovoljno zainteresovanih, može se organizovati i sa broda.",
        "14": "Neverovatno iskustvo. Živi svet koji se ne može videti danju, noću izlazi i skrovišta i može se videti.",
        "15": "Ronjenje uz olupine",
        "16": "Ako želite da ronite pored poznatih olupina Thistlegorm, Abu Nuhas, Salem Express, možemo organizovati i to uz doplatu. Izleti na olupine zavise od vremenskih uslova I broja zainteresovanih. ",
        "17": "Molimo Vas da nas unapred obavestite ako ste zainteresovani, da bi mogli da organizujemo tokom vašeg boravka u Hurgadi.",
        "18": "Greben",
        "19": "Naš centar je lociran pored samog grebena El Palacio magične lepote i raznolikosti podzemnog sveta. Odlična lokacija za uvodno ronjenje, probno ronjenje, noćno ronjenje i snorkeling.",
        "20": "Safari ronjenje I mini safari ",
        "21": "Dobrodošli na odmor na talasima! Rezervišite turu safari ili mini safari i uživajte sa vrhunskim poznavaocima iz našeg tima vodiča, posade i kuvara koji nude prvoklasnu uslugu. Ne morate biti",
        "22": "profesionalni ronilac da bi uživali u ovoj ekskurziji- kog god nivoa da ste mi ćemo naći nešto što Vam odgovara. Fascinantni brifing sastanci, sjajni obroci i",
        "23": "impresivan izbor ruta, uključujući Ras Mohamed, Thistlegorm, Elphinstone, Brothers, Fury i Daedalus.",
        "24": "Naš brod je spreman da vam pruži udoban I nezaboravan put.",
        "25": "Kursevi ronjenja",
        "26": "U našem ronilačkom centru važe standardi PADI I NDL. Svi naši kursevi su sertifikovani i drže ih kvalifikovani profesionalci. Posedujemo sve neophodno da bi održavanje kursa bilo udobno I bezbedno, koliko god je to moguće.",
        "27": "PADI kursevi",
        "28": "Probno ronjenje",
        "29": "Neka Vaše prvo iskustvo bude u toplom, čistom Crvenom moru! Vaš instruktor će Vas naučiti osnovama ronjenja. Tokom vašeg prvog zarona iskusićete spuštanje na određenu dubinu, disanje i kretanje pod vodom. Zaroniće te na 6 m.",
        "30": "Trajanje: 1 dan / 1 zaron",
        "31": "Uključuje: svu opremu",
        "32": "Starosni minimum: 10 godina uz dozvolu roditelja.",
        "33": "Ronilac(SD)",
        "34": "Postanite ronilac! Sa sertifikatom ronioca (SD) moći ćete da ronite do 12 m uz nadzor. Ovaj kurs predstavlja prvi deo kursa ronjenja na otvorenom moru.",
        "35": "Trajanje: 2dana/3 zarona i vreme za proučavanje prvog dela teorije (knjiga Priručnik za ronjenje na otvorenom moru).",
        "36": "Uključuje: svu opremu, sertifikat.",
        "37": "Starosni minimum: 15 godina sa odobrenjem roditelja. Za Junior SD kurs minimum starosti je 10 godina.",
        "38": "Ronjenje na otvorenom moru (OWD)",
        "39": "Ovo je prvi sertifikovani nivo.sa ovim kursom će te biti osposobljeni da ronite svuda po svetu do dubine od 18m.",
        "40": "Trajanje: 3-4 dana obuke (oko 6 zarona) i vreme za izučavanje teorije (Priručnik za ronjenje na otvorenom moru).",
        "41": "Uključuje: svu neophodnu opremu, knjigu, dvd, dnevnik i sertifikat.",
        "42": "Starosni minimum: 15 godina sa odobrenjem roditelja. Za Junior SD kurs minimum starosti je 10 godina, sa odobrenjem roditelja.",
        "43": "Napredni kurs na otvorenom moru(AOWD)",
        "44": "Ovaj kurs je namenjen roniocima na otvorenom moru koji žele da svoju spremnost podignu na veći nivo. Kurs uključuje 5 zarona, sa 2 obavezna zarona: duboki i navigacijski.",
        "45": "Trajanje: 3 dana obuke (oko 5 zarona) i vreme za izučavanje teorije (Priručnik za ronilačke avanture).",
        "46": "Uključuje: svu neophodnu opremu, knjigu, dvd, dnevnik i sertifikat.",
        "47": "Starosni minimum: 15 godina sa odobrenjem roditelja.",
        "48": "Ronilac za spasavanje  (RD)",
        "49": "Ovaj kurs je sve napredne ronioce koji žele da nauče više o bezbednosti tokom ronjenja. Naučićete osnovne tehnike prevencije, prvu pomoć, kontrolu stresa I spašavanje ronioca.",
        "50": "Trajanje: minimum 5 dana obuke  i vreme za izučavanje teorije.",
        "51": "Uključuje: svu neophodnu opremu, komplet za spašavanje (knjigu, dvd) i sertifikat.",
        "52": "Starosni minimum: 15 godina sa odobrenjem roditelja.",
        "53": "Divemaster (DM)",
        "54": "Prvi nivo za profesionalno bavljenje ronjenjem. Nakon ovog kursa osposobljeni ste da podučavate ronjenje profesionalno!",
        "55": "Trajanje: minimum 10 dana obuke  i vreme za izučavanje teorije.",
        "56": "Uključuje: komplet za DM (knjigu, dvd) i sertifikat.",
        "57": "Starosni minimum: 18 godina.",
        "58": "NDL kursevi",
        "59": "NDL ronilac",
        "60": "NDL ronilac je osnovni kurs za početnike u teorijskom delu ovog kursa naučićete sve o teoriji ronjenja, planiranju, opremi I psihologiji ronjenja. Maksimalna preporučena dubina-18m.",
        "61": "Trajanje: 3-4 dana, ronjenja u moru do dubine od 18 m.",
        "62": "Uključuje: svu neophodnu opremu, knjigu i sertifikat.",
        "63": "Starosni minimum: 15 godina sa odobrenjem roditelja i uz nadzor sertifikovanog odraslog ronioca. Za Junior NDL kurs starosni minimum je 10 godina.",
        "64": "Univerzalni ronilac",
        "65": "Ovo je viši nivo sertifikacije ronjenja. Ovaj kurs vam omogućava da osetite sve mogućnosti ronjenja-avanturističku stranu. Univerzalni ronilac NDL je kvalifikovan za efikasno snalaženje pod vodom, poboljšanje sigurnosti i udobnosti noćnog iIi ronjenja na velikim dubinama (18-30 m).",
        "66": "Trajanje: 2 dana sa 5 zarona na otvorenom moru.",
        "67": "Uključuje: svu neophodnu opremu, knjigu, sertifikat i dnevnik.",
        "68": "Starosni minimum: 15 godina sa odobrenjem roditelja.",
        "69": "Napredni univerzalni ronilac",
        "70": "Na kursu za Napredne univerzalne ronioce NDL naučićete u potpunosti 3 specijalnosti NDL (duboki zaron, noćno ronjenje i podvodnu navigaciju). Maksimalna preporučena dubina 39m.",
        "71": "Trajanje: 2 dana.",
        "72": "Uključuje: svu opremu, knjigu, sertifikat.",
        "73": "Spasilački ronilac",
        "74": "Ronjenje je aktivnost koja uključuje postojanje rizika po život i zdravlje. Zato I postoji kurs za ronioce spasioce koji pružaju prvu pomoć roniocima.",
        "75": "Trajanje: 2 dana (teorijski i praktični deo).",
        "76": "Uključuje: svu opremu, knjigu, sertifikat.",
        "77": "Medicinska Prva pomoć",
        "78": "Teorijski kurs u trajanju 1 dan. Uplata potvrde vrši se posebno u NDL. Obavezno je imati RD i MFA sertifikate za otpočinjanje kursa Divemaster NDL.",
        "79": "Divemaster NDL",
        "80": "Prvi nivo za profesionalno bavljenje ronjenjem. Nakon uspešnog završetka kursa, ronilac je osposobljen da radi kao vodič, da pomaže instruktoru tokom vođenja kursa, I da vodi probna ronjenja.",
        "81": "Trajanje oko 10 dana.",
        "82": "Uključuje: opremu, knjigu."
    },
    "snorkeling": {
        "1": "Ronjenje bez autonomne ronilačke opreme",
        "2": "Snorkeling",
        "3": "Snorkeling",
        "4": "Uživajte u plivanju sa maskom. Snorkeling je odlična prilika da se posmatra podvodni život u Crvenom moru u prirodnom okruženju.",
        "5": "Naš ronioci su u vodi sa našim iskusnim vodičima za ronjenje sa maskom.",
        "6": "U našoj ponudi su i izleti na ostva, izlet u kuću Delfina, pecanje, brod sa staklenim dnom. Za uživanje u",
        "7": "privatnosti sa prijateljima i porodicom nudimo i privatne izlete sa ronjenjem sa maskom, pecanjem ,",
        "8": "ronjenjem- sve u skladu sa vašim potrebama.",
        "9": "Kuća Delfina",
        "10": "Izlet preko Crvenog mora da bi ste videli I plivali sa divljim delfinima.",
        "11": "Kuća Delfina je područje, poznato po velikom broju Delfina. Posmatranje u njihovom prirodnom okruženju i plivanje sa njima, uz malo sreće mogu se i igrati u vašoj blizini. Na izletu je moguće ronjenje sa maskom u blizini korala ili sunčanje na palubi-izbor j e Vaš.",
        "12": "Ostrva",
        "13": "Uživajte istražujući Griftun ili rajsko ostvo sa plivanjem ili ronjenjem. Opustite se na belom pesku I tirkiznoj vodi I priključite se na još ronjenja u blizini grebena.",
        "14": "Pecanje",
        "15": "Pecanje je jedan od najboljih izleta na Crvenom moru, u ponudi je u trajanju od pola ili od celog dana. Pribor za pecanje je uključen. Ako niste raspoloženi za pecanje sunčanje na palubi ili plivanje su omogućeni. Uživajte u ovom izletu u potpunosti!",
        "16": "Brod sa staklenim dnom",
        "17": "Ako želite da iskusite čudesni podvodni svet Crvenog mora posmatranjem, brod sa staklenim dnom je pravi izbor za Vas. Iz udobnih sedišta možete posmatrati kroz stakleno dno i diviti se raznobojnim koralima i ribama.",
        "18": "Naš brod je takođe opremljen za dnevne izlete- dobra kombinacija uz snorkeling i pecanje ili samo snorkeling- izbor je Vaš.",
        "19": "Privatno putovanje",
        "20": "Za uživanje u privatnosti putovanja sa prijateljima i porodicom, u ponudi je Privatno putovanje u individualnoj organizaciji u skladu sa vašim potrebama."
    },
    "specialoffers": {
        "1": "Posebne ponude",
        "2": "Ronjenje i popusti",
        "3": "*Rezervišite 4 do 6 dana ronjenja i dobijate popust od 10%",
        "4": "plus 50% popusta na 1 noćno ronjenje.",
        "5": "*Rezervišite 7 do 10 dana ronjenja i dobijate popust 15%",
        "6": "plus 75% popusta n a1 noćno ronjenje.",
        "7": "*Rezervišite 11 i više dana ronjenja i dobijate popust 20%",
        "8": "plus 1 noćno ronjenje besplatno.",
        "9": "Transfer od aerodroma",
        "10": "Crazy Dolphin će vam",
        "11": "organizovati transfer od i do",
        "12": "aerodroma.",
        "13": "Naša specijalna ponuda-rezervišite",
        "14": "kurs kod nas i transfer Vam je",
        "15": "besplatan!",
        "16": "Ronite i ostanite",
        "17": "Atraktivne ponude hotela i ronjenje tokom",
        "18": "Vašeg odmora. Svi naši aranžmani imaju",
        "19": "jedno zajedničko-odlično ronjenje, odlične",
        "20": "ljude i veliku vrednost:",
        "21": "- Soba + dnevno ronjenje (od 4 i više dana)",
        "22": "1 dan ronjenja uključuje 2 zarona na",
        "23": "različitim mestima, instruktora, ručak I",
        "24": "bezalkoholna pica, opremu.",
        "25": "- Soba + kurs ronjenja ili uvodno ronjenje",
        "26": "- Samo soba",
        "27": "Ako još niste odlučili koji su",
        "28": "vaši planovi u vezi ronjenja,",
        "29": "rezervišite smeštaj i dođite da se",
        "30": "dogovorimo oko detalja na licu mesta!",
        "31": "Smeštaj je na bazi all inclusive ili polu",
        "32": "pansiona.",
        "33": "Besplatan transport",
        "34": "Nudimo besplatna transfer od aerodrome do",
        "35": "hotela ( u Hurgadi)- za goste koji su izabrali",
        "36": "aranžman hotel + ronjenje",
        "37": "Nudimo besplatan transfer od/do bilo kog",
        "38": "hotela u Hurgadi od Bella Vista do Palm",
        "39": "Beach.",
        "40": "Transfer iz drugih mesta i van Hurgade-se",
        "41": "dodatno naplaćuje."
    },
    "prices": {
        "1": "Cene",
        "2": "Cenovnik",
        "3": "Преузмите наш ценовник",
        "4": "Cene"
    },
    "thingstodocontent": {
        "1": "Izleti",
        "2": "Odmorite se od uobičajenih ronilačkih dana I uživajte u duhu Egipta u svakom smislu.",
        "3": "Sa zadovoljstvom bi smo upotpunili vaše vreme sledećim opcijama:",
        "4": "- Quad safari",
        "5": "- Luxor",
        "6": "- Kairo",
        "7": "- Razgledanje grada (City tour)",
        "8": "- Veliki Akvarijum",
        "9": "- Mini Egypt park",
        "10": "- Svet Delfina",
        "11": "Pišite nam da saznate više detalja.",
        "12": "Razgledanje grada (City tour)",
        "13": "Najbolji način da se upozna neki novi grad je City tour. Ovo  tročasovno razgeldanje grada sa privatnim vodičem je odličan način da se upoznaju znamenitosti Hurgade, uključujući Veliku džamiju, crkvu Svete Marije, luku i naravno slobodno vreme za shopping na bazaru. Planirajte ovaj obilazak u bilo koje vreme tokom boravka u Hurgadi jer je prelepo i tokom dana i uveče.",
        "14": "Pustinjski safari",
        "15": "Doživite  prelepu pustinju Hurgade na quad-u, buggy-ju ili jeep-u. Nema boljeg načina da upoznate pistinju od trkanja kroz nju vozilom koje sami izaberete! Ujutro ili  u sumrak-",
        "16": "u bilo koje vreme, ovo iskustvo oduzima dah. U cilju otkrivanja kako žive Beduini u pustinji svega 36 km od Hurgade pridružite se na jeep safari. Jahaćete kamile, imaće te ukusnu večeru sa roštilja i gledaće te tradicionalni muzički šou pod zvezdama.",
        "17": "Luxor tura",
        "18": "Doćićemo po Vas ispred Vašeg hotela ujutru. Put do Luxora traje 3 sata, uživaćete u obilasku Luxora i posetiti zapadnu obalu, dolinu kraljeva, hram Hetshepsut i statuu Memnona, preći reku i ručati u lokalnom restoranu, nastaviti turu i posetiti komleks Karnak i Luxor-ske hramove. Na kraju dana povratak u Hurgadu.",
        "19": "Moguće je organizovati individualni izlet privatnm automobilom (do 3 osobe) ili autobusom za grupu.",
        "20": "Kairo",
        "21": "Posetite najimresivnije delove Kaira na turi za Kiro iz Hurgade! Dolazimo po Vas noću.",
        "22": "Otkrićete piramide u Gizi, Sfingu, Egipatski muzej, crkve i čuveni bazar u Kairu!",
        "23": "Moguće je organizovati individualni izlet privatnm automobilom (do 3 osobe) ili autobusom za grupu.",
        "24": "Mini park Egipta",
        "25": "Park minijatura na otvorenom. Muzej minijatura sadrži kolekciju koja se sastoji od 60 umetničkih dela izabranih umetnika.",
        "26": "Mini park Egipta nudi totalno drugačije iskustvo u poređenju sa tradicijonalnim muzejom. Ovo je fantastično putovanje za naše strane goste koje im služi kao živi katalog turističkih atrakcija Egipta, olakšavajući im da odaberu šta da posete ili samo da uživaju u posmatranju umetničkih dela.",
        "27": "Veliki akvarijum u Hurgadi",
        "28": "Otkrijte „Crveno more iz stakla“ posetom Velikog akvarijuma u Hurgadi. Veliki akvatrijum je jedna od novijih porodično-prijateljskih atrakcija! Divite se bićima iz slatkovodnog akvarijuma, zoo vrtu na otvorenom i još mnogo toga.",
        "29": "Svet Delfina",
        "30": "Svet delfina je jedan od najperspektivnijih i uspešnijih Egipatskih delfinarijuma. Planiran još 2004, ali je otvoren za javnost  2010. godine. Dizajniran i konstruisan tako da ispunjava sve uslove za držanje morskih životinja.",
        "31": "Gledajte Dolphin show, fotografišite se ili pokušajte da plivate sa njima, kako bi ste imali nezaboravne uspomene.",
        "32": "Ostale fotografije"
    },
    "contactform": {
        "1": "Контактирајте нас",
        "2": "Име",
        "3": "E-mail",
        "4": "Порука"
    }
}
